{"drug_name":"3TC","adr_text":"acquired. Fa. Unevaluabl. lymphocyte. Multifoca. moto. redistribution. Muscl. atrophy. Lipodystroph. decreased. event. neuropathy. CD","smiles":"C1[C@H](O[C@H](S1)CO)N2C=CC(=NC2=O)N"}
{"drug_name":"5-ASA","adr_text":"disease. bowe. Inflammator. Irritabl. syndrome","smiles":"C1=CC(=C(C=C1N)C(=O)O)O"}
{"drug_name":"5-FLUOROURACIL","adr_text":"appetite. Neutropenia. disorder. Stridor. Dermatiti. Ches. Abdomina. paralytic. acneiform. deterioration. Decrease. pain. Genera. ineffective. Dru. Cardiovascula. healt. Respirator. Electrolyt. Ileu. Nausea. discomfort. imbalance. physica. failure","smiles":"C1=C(C(=O)NC(=O)N1)F"}
{"drug_name":"5-FU","adr_text":"rupture. Metastase. nodes. Syncope. Haemorrhage. t. lymp. Haematemesis. Oesophagea","smiles":"C1=C(C(=O)NC(=O)N1)F"}
{"drug_name":"6-MERCAPTOPURINE","adr_text":"Pyrexia. Lupus-lik. Therapeuti. Fatigue. Serositis. respons. decreased. syndrome. Arthropathy. Dermatitis","smiles":"C1=NC2=C(N1)C(=S)N=CN2"}
{"drug_name":"ABILIFY","adr_text":". pregnancy. arter. injuriou. Eosinophi. Neutrophi. Cardio-respirator. Hypertension. consciousness. cel. percentag. Vomiting. relate. Asphyxia. Dru. prolacti. Spina. arteria. Death. Devic. Pyrexia. convulsion. aggravated. Intracrania. upper. diabete. pai. Dyspnoea. Pancreatitis. Dee. Malaise. Lymphocyt. Crying. Gran. Typ. Rena. Papilloedema. infection. ineffective. Gai. Psychiatri. Rhabdomyolysis. Sel. hypertension. decreased. impaired. Hear. Somnolence. thrombosis. Dizziness. mellitus. Weigh. Speec. Neutropenia. ma. disorder. Re. Abdomina. stenosis. Choking. vei. arrest. hypersecretion. Thirst. Diabete. Amnesia. disturbance. durin. behaviour. Bloo. coun. Asthenia. Pneumonia. Nausea. Sepsis. Conditio. Abnorma. Constipation. rat. Exposur. Influenza. Depression. Aspiration. Aggression. Pulmonar. Los. Activitie. pain. o. increased. livin. Fall. Salivar. pressur. dail. Hyponatraemia. Anger. Convulsion. symptom. bloo. diastoli","smiles":"C1CC(=O)NC2=C1C=CC(=C2)OCCCCN3CCN(CC3)C4=C(C(=CC=C4)Cl)Cl"}
{"drug_name":"ABILIFY MAINTENA","adr_text":"use. ideation. Psychiatri. Suicida. Dru. Of. disorder. labe. Schizoaffectiv. omission. symptom. dos","smiles":"C1CC(=O)NC2=C1C=CC(=C2)OCCCCN3CCN(CC3)C4=C(C(=CC=C4)Cl)Cl"}
{"drug_name":"ABRAXANE","adr_text":"Rena. Dizziness. Throa. Rash. failure. tightness","smiles":"CC1=C2[C@H](C(=O)[C@@]3([C@H](C[C@@H]4[C@]([C@H]3[C@@H]([C@@](C2(C)C)(C[C@@H]1OC(=O)[C@@H]([C@H](C5=CC=CC=C5)NC(=O)C6=CC=CC=C6)O)O)OC(=O)C7=CC=CC=C7)(CO4)OC(=O)C)O)C)OC(=O)C"}
{"drug_name":"ABSORICA","adr_text":"Depression. ideation. Suicida","smiles":"CC1=C(C(CCC1)(C)C)\/C=C\/C(=C\/C=C\/C(=C\\C(=O)O)\/C)\/C"}
{"drug_name":"ACCUTANE","adr_text":"Dru. Breas. hypersensitivity. cance. Nasopharyngitis. metastatic","smiles":"CC1=C(C(CCC1)(C)C)\/C=C\/C(=C\/C=C\/C(=C\\C(=O)O)\/C)\/C"}
{"drug_name":"ACEBUTOLOL","adr_text":"wit. an. reactio. Dru. hypersensitivity. systemi. symptoms. eosinophili","smiles":"CCCC(=O)NC1=CC(=C(C=C1)OCC(CNC(C)C)O)C(=O)C"}
{"drug_name":"ACEMETACIN","adr_text":"Suicid. Intentiona. overdose. failure. attempt. Multi-orga","smiles":"CC1=C(C2=C(N1C(=O)C3=CC=C(C=C3)Cl)C=CC(=C2)OC)CC(=O)OCC(=O)O"}
{"drug_name":"ACENOCOUMAROL","adr_text":"Hi. infection. fracture. trac. Fall. Urinar","smiles":"CC(=O)CC(C1=CC=C(C=C1)[N+](=O)[O-])C2=C(C3=CC=CC=C3OC2=O)O"}
{"drug_name":"ACETAMINOPHEN","adr_text":"Muscula. Febril. Neuropath. Muscl. Incorrec. Overdose. statu. Atrophi. Hypertension. consciousness. Atria. abnormal. Paraesthesia. relate. Dru. Flatulence. spasms. Gastrointestina. Rash. Dyskinesia. absent. Drug-induce. ataxia. Puls. Insomnia. Pyrexia. sinu. Menta. Sputu. haemorrhage. Dee. overdose. Pruritus. dos. progression. Hepati. live. changes. Haemoglobi. reaction. Ageusia. stimuli. Gai. aspergillosis. Irritabl. leve. decreased. Unresponsiv. enzym. bowe. Hypersensitivity. thrombosis. Cough. injury. Pain. glossitis. Dizziness. Weigh. disorder. administered. Abdomina. Diseas. peripheral. stroke. vei. neutropenia. Bronchopulmonar. Flushing. Unevaluabl. Cerebella. Fatigue. disturbance. Alopecia. behaviour. weakness. Bloo. movemen. Abnorma. Hypotonia. event. appetite. Serotoni. Influenza. incontinence. t. Urinar. Aggression. Los. Suicid. Increase. Intentiona. fibrillation. distension. Headache. Faeca. Infusio. o. increased. Neurologica. interaction. Sic. pressur. Hospitalisation. syndrome. Ischaemi. Anger. Ey. attempt. diastoli. decompensation","smiles":"CC(=O)NC1=CC=C(C=C1)O"}
{"drug_name":"ACETAZOLAMIDE","adr_text":"Rena. disease. Fatigue. Hypotension. insufficiency. Alopecia. failure. Addison^. Asthenia. Adrena","smiles":"CC(=O)NC1=NN=C(S1)S(=O)(=O)N"}
{"drug_name":"ACETYLCYSTEINE","adr_text":"syndrome. Myelodysplasti","smiles":"CC(=O)N[C@@H](CS)C(=O)O"}
{"drug_name":"ACETYLSALICYLIC ACID","adr_text":"Join. Pyrexia. oedema. Rheumatoi. Erythema. Urinar. Neutropenia. Skeleta. Pruritus. Urticaria. swelling. cel. Haemoglobi. pustular. Haematuria. Blister. increased. interaction. infection. myeloma. Fatigue. trac. Syncope. Plasm. Fall. Painfu. Swelling. Dru. Thrombocytopenia. Myalgia. Cerebrovascula. Splenomegaly. decreased. Bloo. respiration. Pneumonia. shock. accident. creatinin. Death. Excoriation. Cough. injury. Diarrhoea. arthritis. Pain. Fac. Ras. Septi. papulosquamous","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ACICLOVIR","adr_text":"Urticaria. stroke. interaction. Hypersensitivity. Bon. Dru. failure. Thrombocytopenia. marro. Ischaemi","smiles":"C1=NC2=C(N1COCCO)N=C(NC2=O)N"}
{"drug_name":"ACINON","adr_text":"Akathisia. ineffective. Weigh. Somnolence. Dru. Sedation. Abnorma. Constipation. decreased. behaviour. Subileus","smiles":"CNC(=C[N+](=O)[O-])NCCSCC1=CSC(=N1)CN(C)C"}
{"drug_name":"ACIPHEX","adr_text":"malformation. Anxiety. Periodonta. Gingiva. Bon. operation. arter. Intramedullar. Malaise. ro. Glaucoma. issue. Pruritus. Abdomina. deterioration. Squamou. Emotiona. fracture. arteriovenou. reflu. fibrillation. Produc. distress. cel. Injury. pain. Atria. graft. o. disease. substitutio. Genera. Ri. Transfusion. recession. healt. Cerebrovascula. insertion. Reflu. skin. laryngitis. turnove. Gastrooesophagea. Periphera. Hypersensitivity. carcinom. Femu. osteopathy. Osteoporosis. physica. thrombosis. Pain. Rash. Lo","smiles":"CC1=C(C=CN=C1CS(=O)C2=NC3=CC=CC=C3[N-]2)OCCCOC.[Na+]"}
{"drug_name":"ACITRETIN","adr_text":"Join. rang. Periarthritis. motio. Oedema. decreased. Synovitis. o","smiles":"CC1=CC(=C(C(=C1\/C=C\/C(=C\/C=C\/C(=C\/C(=O)O)\/C)\/C)C)C)OC"}
{"drug_name":"ACLASTA","adr_text":"C-reactiv. Pyrexia. ulcer. pulmonar. protei. Mobilit. Iridocyclitis. haematophagic. i. Hypokinesia. lim. haemorrhage. Malaise. disorder. Infection. Histiocytosi. Neoplas. Nasa. fracture. Underdose. Cerebra. Dysuria. Platele. Headache. Abasia. Chroni. Bronchopulmonar. Haemoglobi. prolonged. increased. Anaemia. Dyspepsia. Uppe. disease. Sensor. congestion. Fall. aspergillosis. disturbance. Ri. Facia. Acetabulu. Respirator. Myalgia. malignant. decreased. Nerv. compression. Decubitu. Pneumonia. coun. Nausea. extremity. Coma. Cardia. Bloo. obstructiv. Prothrombi. creatinin. bone. Death. Crohn^. tim. Diarrhoea. failure. Nasopharyngitis. Pai. Wris. Thrombosis","smiles":"C1=CN(C=N1)CC(O)(P(=O)(O)O)P(=O)(O)O"}
{"drug_name":"ACLIDINIUM","adr_text":"Death","smiles":"C1C[N+]2(CCC1[C@H](C2)OC(=O)C(C3=CC=CS3)(C4=CC=CS4)O)CCCOC5=CC=CC=C5"}
{"drug_name":"ACTONEL","adr_text":"discomfort. interaction. Ageusia. Gingiva. bleeding. haemorrhage. Dru. Alopecia. Depression. Recta. tuberculosi. Mycobacteriu. comple. Headache. Ches. positive. tes. Anosmia","smiles":"C1=CC(=CN=C1)CC(O)(P(=O)(O)O)P(=O)(O)[O-].[Na+]"}
{"drug_name":"ACTOS","adr_text":". Cardia. Flui. retention. mellitus. diabete. failure. Typ","smiles":"CCC1=CN=C(C=C1)CCOC2=CC=C(C=C2)CC3C(=O)NC(=O)S3"}
{"drug_name":"ACTRAPID","adr_text":"Septi. shock","smiles":"CC[C@H](C)[C@H]1C(=O)N[C@H]2CSSC[C@@H](C(=O)N[C@@H](CSSC[C@@H](C(=O)NCC(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@@H](CSSC[C@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC2=O)CO)CC(C)C)CC3=CC=C(C=C3)O)CCC(=O)N)CC(C)C)CCC(=O)O)CC(=O)N)CC4=CC=C(C=C4)O)C(=O)N[C@@H](CC(=O)N)C(=O)O)C(=O)NCC(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CCCNC(=N)N)C(=O)NCC(=O)N[C@@H](CC5=CC=CC=C5)C(=O)N[C@@H](CC6=CC=CC=C6)C(=O)N[C@@H](CC7=CC=C(C=C7)O)C(=O)N[C@@H]([C@@H](C)O)C(=O)N8CCC[C@H]8C(=O)N[C@@H](CCCCN)C(=O)N[C@@H]([C@@H](C)O)C(=O)O)C(C)C)CC(C)C)CC9=CC=C(C=C9)O)CC(C)C)C)CCC(=O)O)C(C)C)CC(C)C)CC2=CNC=N2)CO)NC(=O)[C@H](CC(C)C)NC(=O)[C@H](CC2=CNC=N2)NC(=O)[C@H](CCC(=O)N)NC(=O)[C@H](CC(=O)N)NC(=O)[C@H](C(C)C)NC(=O)[C@H](CC2=CC=CC=C2)N)C(=O)N[C@H](C(=O)N[C@H](C(=O)N1)CO)[C@@H](C)O)NC(=O)[C@H](CCC(=O)N)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](C(C)C)NC(=O)[C@H]([C@@H](C)CC)NC(=O)CN"}
{"drug_name":"ACUPAN","adr_text":"stroke. Bon. failure. Thrombocytopenia. marro. Ischaemi","smiles":"CN1CCOC(C2=CC=CC=C2C1)C3=CC=CC=C3.Cl"}
{"drug_name":"ACYCLOVIR","adr_text":"Cytomegaloviru. Diplopia. oedema. Dizziness. Febril. Menta. B. Neuropath. haemorrhage. incontinence. Urinar. disorder. graf. haemorrhagic. recurrent. Pruritus. viru. Pulmonar. peripheral. Los. statu. hos. consciousness. Arthralgia. Acut. alveola. changes. Platele. neutropenia. Faeca. Infusio. reaction. o. disease. Flushing. infection. relate. Unevaluabl. Cystiti. Respirator. pressur. decreased. coun. Bloo. Pneumonia. versu. leukaemi. myeloi. Adenoviru. movemen. Ey. Rash. Dyskinesia. failure. absent. Vagina. event. Puls. diastoli. Graf","smiles":"C1=NC2=C(N1COCCO)N=C(NC2=O)N"}
{"drug_name":"ADALAT","adr_text":"Cardia. Memor. infarction. i. Diarrhoea. failure. Respirator. Myocardia. Epistaxis. impairment. Pai. extremity","smiles":"CC1=C(C(C(=C(N1)C)C(=O)OC)C2=CC=CC=C2[N+](=O)[O-])C(=O)OC"}
{"drug_name":"ADALAT CC","adr_text":"haematoma. Subdura","smiles":"CC1=C(C(C(=C(N1)C)C(=O)OC)C2=CC=CC=C2[N+](=O)[O-])C(=O)OC"}
{"drug_name":"ADARTREL","adr_text":"Metastase. bone. fracture. Ri. Breas. t. cance. Pathologica. recurrent","smiles":"CCCN(CCC)CCC1=C2CC(=O)NC2=CC=C1.Cl"}
{"drug_name":"ADCIRCA","adr_text":"sensatio. Lun. movements. process. Sinusitis. Ora. sit. Infection. Hypoacusis. Intervertebra. Toot. Feelin. Ea. Tinnitus. swelling. devic. statu. Produc. Medica. breathing. abnormal. flush. discolouration. Blister. Paraesthesia. Vomiting. Scleroderma. Frequen. trac. Calcinosis. Dru. Candid. techniqu. arteria. congestive. Cardia. Gastrointestina. ure. Cathete. Rash. Diarrhoea. Arthritis. Breas. Devic. allergy. pectoris. Ski. Throa. Insomnia. Pyrexia. Oropharyngea. leakage. prescribin. upper. Menta. Dyspnoea. pai. haemorrhage. issue. Malaise. Seasona. Pruritus. Middl. Deafnes. Nasa. reflu. Palpitations. Hepati. changes. Uppe. usag. Rena. unilateral. infection. Gout. ineffective. protrusion. mouth. herpes. congestion. Gai. Visua. Swelling. pruritus. Bac. decreased. hypertension. saturatio. tes. discomfort. Hearin. impaired. enzym. bowe. Hypersensitivity. Hear. Cough. injury. Bronchitis. Mout. Pain. impairment. failure. rash. Flui. Generalise. oedema. Dizziness. respirator. Weigh. Clostridia. Erythema. Sinu. Haemorrhage. eye. disorder. failur. Epistaxis. Abdomina. peripheral. Decrease. Arthralgia. tub. Eustachia. Hyperhidrosis. functio. Laryngea. Dyspepsia. disease. Unevaluabl. error. Fatigue. produc. Syncope. Hypotension. Localise. disturbance. Retching. Myalgia. ea. Asthenia. Bloo. Angin. implantation. Pneumonia. Nausea. irritation. Laceration. Periphera. Gastrooesophagea. Oxyge. creatinin. Hea. Dr. Abnorma. cold. event. potassiu. Nasopharyngitis. Arthropathy. Wron. rat. Oedem. Wheezing. Anxiety. dis. appetite. retention. complication. Influenza. i. Eructation. Urinar. Depression. dryness. Deafness. Ches. Rhinorrhoea. Pulmonar. Gastri. Oedema. obstruction. Dehydration. Headache. pain. Live. increased. effusion. Fall. Ho. pressur. Recta. Respirator. bacteria. Dysphonia. Ey. Incisio. hypersensitivity. Chills. packagin","smiles":"CN1CC(=O)N2[C@@H](C1=O)CC3=C([C@H]2C4=CC5=C(C=C4)OCO5)NC6=CC=CC=C36"}
{"drug_name":"ADDERALL","adr_text":"Sinu. Depression. disorder. Crying. Pruritus. Diseas. Menstruatio. Nasa. Activitie. progression. o. Psychoti. Flushing. livin. ineffective. irregular. Dru. Burnin. dail. discomfort. impaired. headache. sensation","smiles":"C(C(C(C(=O)O)O)O)(C(C(=O)O)O)O"}
{"drug_name":"ADDERALL XR","adr_text":"discomfort. Nasa. Flushing. abuse. headache. Bradyphrenia. sensation. Sinu. Burnin. Depression. Dru. Lega. problem. Pruritus","smiles":"CC(CC1=CC=CC=C1)N"}
{"drug_name":"ADRIACIN","adr_text":"Bacteria. Gingiva. Ora. i. disorder. failur. cance. Nephrogeni. Mitra. swelling. Loos. anaemia. Malignan. bleeding. progression. neoplas. Gingivitis. erythema. incompetence. diseas. o. Anaemia. Rena. Osteonecrosi. infection. Aorti. Periodontitis. jaw. II. valv. Angin. chronic. Breas. mixed. impairment. pectoris. Tenderness. Pai. bon. tooth. Expose. stag","smiles":"C[C@H]1[C@H]([C@H](C[C@@H](O1)O[C@H]2C[C@@](CC3=C2C(=C4C(=C3O)C(=O)C5=C(C4=O)C(=CC=C5)OC)O)(C(=O)CO)O)N)O.Cl"}
{"drug_name":"ADRIAMYCIN","adr_text":"peripheral. hypersensitivit. Febril. erythrodysaesthesi. Neuropath. syndrome. Nai. Arthralgia. Diarrhoea. Typ. Myalgia. I. neutropenia. toxicity. Asthenia. Palmar-planta. reaction. Ski","smiles":"C[C@H]1[C@H]([C@H](C[C@@H](O1)O[C@H]2C[C@@](CC3=C2C(=C4C(=C3O)C(=O)C5=C(C4=O)C(=CC=C5)OC)O)(C(=O)CO)O)N)O"}
{"drug_name":"ADVAIR HFA","adr_text":"Photophobia. lim. Visio. Addison^. qualit. Adrena. Produc. Dru. inflammation. Cardia. Gastrointestina. Ocula. Breas. Rash. Investigation. Thrombosis. expirator. Diplopia. Dyspnoea. Dee. issue. Lacrimatio. Force. deterioration. Nasa. fracture. hyperaemia. Uppe. Rena. metastatic. ineffective. airwa. Gai. uppe. congestion. Bac. decreased. blurred. Cough. thrombosis. volum. Pain. failure. cance. disorder. Abdomina. Intestina. vei. disease. Genera. Fatigue. Hypotension. disturbance. Alopecia. healt. Asthenia. Pneumonia. Nasopharyngitis. Wris. mucosa. Scab. Adenocarcinom. Increase. secretion. Asthma. Dehydration. obstruction. Injury. pain. o. increased. Fall. insufficiency. Ey. physica. hypersensitivity. hypertrophy. colon","smiles":"CCC(=O)O[C@@]1([C@@H](C[C@@H]2[C@@]1(C[C@@H](C3([C@H]2C[C@@H](C4=CC(=O)C=C[C@@]43C)F)F)O)C)C)C(=O)SCF.C1=CC=C(C=C1)CCCCOCCCCCCNCC(C2=CC(=C(C=C2)O)CO)O"}
{"drug_name":"ADVICOR","adr_text":". mellitus. diabete. Typ","smiles":"CC[C@H](C)C(=O)O[C@H]1C[C@H](C=C2[C@H]1[C@H]([C@H](C=C2)C)CC[C@@H]3C[C@H](CC(=O)O3)O)C.C1=CC(=CN=C1)C(=O)O"}
{"drug_name":"ADVIL","adr_text":"Sjogren^. . Lun. Muscula. Ora. lim. infectio. defect. female. Toot. Mitra. Breat. swelling. Hypertension. consciousness. Produc. cel. Atria. abnormal. flush. Hypoalbuminaemia. Inflammation. distres. Synovitis. relate. incomplete. trac. Dru. Regurgitation. neuropathy. Productiv. Purulen. embolism. Cardia. Gastrointestina. rati. Breas. Arthritis. Diarrhoea. murmur. effec. Pai. gastrointestina. Pleura. Join. Diplopia. Pneumococca. Insomnia. Rheumatoi. diabete. Dyspnoea. haemorrhage. cholestero. Dee. neoplasm. heigh. water. issue. cough. dos. deterioration. Gastritis. fracture. hernia. reflu. distress. Platele. incompetence. reaction. Uppe. Typ. infection. ineffective. pneumonia. Swelling. Psoriasis. valv. decreased. Oesophagea. tes. bacterial. apnoe. Hypersensitivity. Cholestasis. thrombosis. Cough. injury. Pain. Ras. respirator. generalised. Bronchiectasis. Dizziness. Weigh. mellitus. Erythema. disorder. blistering. Epistaxis. cance. Treatmen. Abdomina. Benig. Slee. Whit. anaemia. Decrease. Acut. vei. Hyperhidrosis. Umbilica. disease. Flushing. Genera. Fatigue. Hypoaesthesia. Amnesia. discharge. oesophagea. Contusion. Alopecia. healt. weakness. Bloo. coun. Asthenia. Filariasis. Hepatocellula. Nausea. Gastrooesophagea. Lowe. Dysgeusia. us. mucosa. appetite. Internationa. Exposur. Laborator. i. Folliculitis. Urinar. t. omission. Ches. Diabeti. fluctuation. Pulmonar. spasm. Gastri. Los. Emotiona. Iro. contaminate. Headache. Injury. pain. Infusio. noncompliance. deficienc. o. tast. increased. effusion. Fall. lung. normalise. Ho. pressur. syndrome. extremity. Organisin. Ey. physica. odour. Asthma. Bod. bloo. septa","smiles":"CC(C)CC1=CC=C(C=C1)C(C)C(=O)O"}
{"drug_name":"ADVIL ALLERGY SINUS","adr_text":"ineffective. Dru","smiles":"C[C@@H]([C@H](C1=CC=CC=C1)O)NC.CC(C)CC1=CC=C(C=C1)C(C)C(=O)O.CN(C)CCC(C1=CC=C(C=C1)Cl)C2=CC=CC=N2"}
{"drug_name":"ADVIL MIGRAINE","adr_text":"Urticaria. ineffective. Dru. Rash","smiles":"CC(C)CC1=CC=C(C=C1)C(C)C(=O)O"}
{"drug_name":"ADVIL PM","adr_text":"Adrena. insufficiency","smiles":"CC(C)CC1=CC=C(C=C1)C(C)C(=O)O.CN(C)CCOC(C1=CC=CC=C1)C2=CC=CC=C2.C(C(=O)O)C(CC(=O)O)(C(=O)O)O"}
{"drug_name":"AERIUS","adr_text":"state. use. Wheezing. Urinar. issue. Roo. cyst. Confusiona. cana. Bronchia. Produc. obstruction. labe. infection. Cervica. Ovaria. trac. Rhonchi. Cholelithiasis. Somnolence. us. Of","smiles":"C1CC2=C(C=CC(=C2)Cl)C(=C3CCNCC3)C4=C1C=CC=N4"}
{"drug_name":"AEROLIN","adr_text":"Pertussis. Erythema. Dyspnoea. Cough. Cyanosis","smiles":"CC(C)(C)NCC(C1=CC(=C(C=C1)O)CO)O"}
{"drug_name":"AFINITOR","adr_text":"Metastase. Flushing. Angioedema. exfoliation. bone. Death. Erythema. Swelling. jaw. Ski. injury. t. Cholecystitis. toxicity. Live. Pruritus. o. Osteonecrosi","smiles":"C[C@@H]1CC[C@H]2C[C@@H](\/C(=C\/C=C\/C=C\/[C@H](C[C@H](C(=O)[C@@H]([C@@H](\/C(=C\/[C@H](C(=O)C[C@H](OC(=O)[C@@H]3CCCCN3C(=O)C(=O)[C@@]1(O2)O)[C@H](C)C[C@@H]4CC[C@H]([C@@H](C4)OC)OCCO)C)\/C)O)OC)C)C)\/C)OC"}
{"drug_name":"AFINITOR DISPERZ","adr_text":"Seizure. Weigh. Dru. leve. decreased. increased","smiles":"C[C@@H]1CC[C@H]2C[C@@H](\/C(=C\/C=C\/C=C\/[C@H](C[C@H](C(=O)[C@@H]([C@@H](\/C(=C\/[C@H](C(=O)C[C@H](OC(=O)[C@@H]3CCCCN3C(=O)C(=O)[C@@]1(O2)O)[C@H](C)C[C@@H]4CC[C@H]([C@@H](C4)OC)OCCO)C)\/C)O)OC)C)C)\/C)OC"}
{"drug_name":"AFRIN NO DRIP","adr_text":"ineffective. Dru","smiles":"CC1=CC(=C(C(=C1CC2=NCCN2)C)O)C(C)(C)C.Cl"}
{"drug_name":"AGOMELATINE","adr_text":"Oxyge. Suicid. intubation. Hypotension. Electrocardiogra. Endotrachea. Tachycardia. Poisoning. attempt. decreased. Overdose. saturatio. prolonged. Coma. Q","smiles":"CC(=O)NCCC1=CC=CC2=C1C=C(C=C2)OC"}
{"drug_name":"AKINETON","adr_text":"Amenorrhoea. Muscula. Weigh. Dyspnoea. Muscl. cance. Galactorrhoea. Aggression. Abdomina. Palpitations. cel. Dysuria. ger. enlargement. Hyperhidrosis. pain. increased. Ovaria. Fatigue. Swelling. prolacti. II. weakness. Bloo. spasms. Agitation. Dyskinesia. Breas. Tremor. stag","smiles":"C1CCN(CC1)CCC(C2CC3CC2C=C3)(C4=CC=CC=C4)O"}
{"drug_name":"AKTIFERRIN","adr_text":"Bronchiolitis. Apnoea. Rhinorrhoea. hernia. Cyanosis. genital. Umbilica. Oedem. Inguina","smiles":"C([C@@H](C(=O)O)N)O.[O-]S(=O)(=O)[O-].[Fe+2]"}
{"drug_name":"ALAVERT","adr_text":"ineffective. Dru","smiles":"CCOC(=O)N1CCC(=C2C3=C(CCC4=C2N=CC=C4)C=C(C=C3)Cl)CC1"}
{"drug_name":"ALBENDAZOLE","adr_text":"Death","smiles":"CCCSC1=CC2=C(C=C1)N=C(N2)NC(=O)OC"}
{"drug_name":"ALBUTEROL","adr_text":"Anxiety. Exercis. Wheezing. Bacteria. Dizziness. pulmonar. Menta. Toxicit. cysti. Visio. Sinusitis. Dyspnoea. Haemorrhage. t. issue. Infection. Neutropenia. disorder. systemi. Nephrogeni. Malaise. qualit. Ches. Pulmonar. event. Whit. statu. Infectiv. Hypertension. Produc. variou. distress. Haematochezia. cel. changes. pain. Haematuria. o. Anaemia. interaction. infection. substitutio. Hypoaesthesia. agents. Dru. Contusion. Tachycardia. Respirator. Disorientation. decreased. coun. Pneumonia. Advers. embolism. discomfort. Moo. Gastrointestina. Anger. Hypersensitivity. toleranc. Death. blurred. Cough. Diarrhoea. fibrosis. Tremor. Asthma. bloo. swings. exacerbatio","smiles":"CC(C)(C)NCC(C1=CC(=C(C=C1)O)CO)O"}
{"drug_name":"ALBUTEROL SULFATE","adr_text":"Dizziness. Clostridiu. product. t. Accidenta. acuit. difficil. reduced. pain. hyperaemia. Flushing. infection. exposur. Visua. Burnin. irritation. Nausea. Ocula. sensation. Ey","smiles":"CC(C)(C)NCC(C1=CC(=C(C=C1)O)CO)O.CC(C)(C)NCC(C1=CC(=C(C=C1)O)CO)O.OS(=O)(=O)O"}
{"drug_name":"ALCOHOL","adr_text":"abuse. Bradyphrenia. Dru. Depression. Lega. Chills. Headache. pain. problem. Abdomina. Nausea","smiles":"CCO"}
{"drug_name":"ALDACTAZIDE","adr_text":". mellitus. diabete. Typ","smiles":"C1NC2=CC(=C(C=C2S(=O)(=O)N1)S(=O)(=O)N)Cl"}
{"drug_name":"ALDACTONE","adr_text":"Pyrexia. generalise. Haemorrhage. failur. Overdose. outpu. Melaena. peripheral. Acut. exanthematou. acute. Dehydration. segmen. abnormal. S. Electrocardiogra. Rena. interaction. Vomiting. Syncope. pustulosis. Subdura. Dru. decreased. Asthenia. Advers. Nausea. haematoma. Urin. Tremor. event. Oedem","smiles":"CC(=O)S[C@@H]1CC2=CC(=O)CC[C@@]2([C@@H]3[C@@H]1[C@@H]4CC[C@]5([C@]4(CC3)C)CCC(=O)O5)C"}
{"drug_name":"ALDACTONE A","adr_text":"Death. tachycardia. Ventricula","smiles":"CC(=O)S[C@@H]1CC2=CC(=O)CC[C@@]2([C@@H]3[C@@H]1[C@@H]4CC[C@]5([C@]4(CC3)C)CCC(=O)O5)C"}
{"drug_name":"ALDOMET","adr_text":"Pulmonar. Rena. stenosis. Proteinuria. pregnancy. Abortio. arter. exposur. Hypertension. Materna. Exposur. durin. spontaneous. arteria. hypertension","smiles":"C[C@](CC1=CC(=C(C=C1)O)O)(C(=O)O)N"}
{"drug_name":"ALENDRONATE","adr_text":"Pulmonar. ineffective. Invasiv. carcinoma. Dru. arteria. hypertension. breas. ducta","smiles":"C(CC(O)(P(=O)(O)O)P(=O)(O)O)CN"}
{"drug_name":"ALENDRONIC ACID","adr_text":"use. Insomnia. respirator. administratio. pregnancy. Muscula. Mobilit. Exposur. Bon. coldness. Osteonecrosis. Incorrec. eye. disorder. Ches. Feelin. swelling. fracture. labe. Abasia. pain. Hyperhidrosis. dru. reaction. hyperaemia. Musculoskeleta. Paraesthesia. infection. Hypoaesthesia. trac. Fall. durin. Myalgia. Loca. Foeta. decreased. Asthenia. weakness. Pneumonia. Advers. hot. discomfort. Lowe. Trismus. Periphera. Ocula. Dr. Ey. Femu. duration. Tremor. stiffness. cardia. Of","smiles":"C(CC(O)(P(=O)(O)O)P(=O)(O)O)CN"}
{"drug_name":"ALERTEC","adr_text":"discomfort. Dyspareunia. devic. Uterin. defective. Devic. Medica. pain. Abdomina. perforation","smiles":"C1=CC=C(C=C1)C(C2=CC=CC=C2)S(=O)CC(=O)N"}
{"drug_name":"ALEVE","adr_text":". Dizziness. pregnancy. Foreig. mellitus. Weigh. diabete. Dyspnoea. haemorrhage. i. Depression. performed. pai. disorder. bod. Rupture. Autoimmun. Adrena. Immunodeficiency. Diseas. Abdomina. procedur. pregnanc. incompatibility. Subcutaneou. devic. Cardio-respirator. progression. device. Palpitations. Pelvi. Medica. contraceptiv. Patient-devic. Menorrhagia. Haemorrhag. Hyperhidrosis. flush. pain. no. arrest. increased. Typ. Psychoti. Dysmenorrhoea. error. ineffective. Fatigue. tract. dislocation. insufficiency. Genita. Tachycardia. Dru. monitorin. Ho. decreased. ectopi. lower. abscess. Nausea. reproductiv. wit. Ectopi. Migraine. Rash. Arthritis. Chills. Devic. hypersensitivity. Vagina","smiles":"C[C@@H](C1=CC2=C(C=C1)C=C(C=C2)OC)C(=O)O"}
{"drug_name":"ALFAROL","adr_text":"C-reactiv. protei. Hypoproteinaemia. Pyrexia. Biops. Erythema. Dyspnoea. Ches. peripheral. Systemi. Oedem. Lupu. pain. increased. effusion. kidney. lupu. syndrome. Pneumonia. nephritis. erythematosus. Pleura. Nephroti","smiles":"C[C@H](CCCC(C)C)[C@H]1CC[C@@H]\\2[C@@]1(CCC\/C2=C\\C=C\/3\\C[C@H](C[C@@H](C3=C)O)O)C"}
{"drug_name":"ALFUZOSIN","adr_text":"pneumonia. Hypoacusis. Atypica","smiles":"CN(CCCNC(=O)C1CCCO1)C2=NC3=CC(=C(C=C3C(=N2)N)OC)OC"}
{"drug_name":"ALIMTA","adr_text":"Pyrexia. generalised. Oropharyngea. Neuropath. haemorrhage. peripheral. swelling. lea. pain. Vomiting. Recta. syndrome. Stomatitis. Nausea. Periphera. Capillar. face. Rash. Ras. Swellin","smiles":"C1=CC(=CC=C1CCC2=CNC3=C2C(=O)NC(=N3)N)C(=O)N[C@@H](CCC(=O)[O-])C(=O)[O-].[Na+].[Na+]"}
{"drug_name":"ALINAMIN F","adr_text":"encephalopathy. Los. consciousness. Hypoxic-ischaemi. o","smiles":"CC1=NC=C(C(=N1)N)CN(C=O)\/C(=C(\\CCO)\/SSCC2CCCO2)\/C"}
{"drug_name":"ALKERAN","adr_text":"Overdose. flutter. Atria","smiles":"C1=CC(=CC=C1C[C@@H](C(=O)O)N)N(CCCl)CCCl"}
{"drug_name":"ALLEGRA","adr_text":"expirator. Flui. administratio. retention. Weigh. Sinusitis. Applicatio. Muscl. sit. issue. Malaise. Force. administration. peripheral. Inappropriat. pustules. Produc. Haemoglobi. dru. o. increased. schedul. substitutio. error. Fatigue. Seizur. Dru. decreased. lik. spasms. phenomena. Dysgeusia. volum. Asthma. Oedem","smiles":"CC(C)(C1=CC=C(C=C1)C(CCCN2CCC(CC2)C(C3=CC=CC=C3)(C4=CC=CC=C4)O)O)C(=O)O.Cl"}
{"drug_name":"ALLEGRA ALLERGY","adr_text":"Memor. Dru. impairment. omission. dos","smiles":"CC(C)(C1=CC=C(C=C1)C(CCCN2CCC(CC2)C(C3=CC=CC=C3)(C4=CC=CC=C4)O)O)C(=O)O.Cl"}
{"drug_name":"ALLOPURINOL","adr_text":"lymphocyti. Visio. Tongu. Muscl. Feelin. rupture. Memor. statu. consciousness. cel. acute. abnormal. Paraesthesia. Psychoti. Transfusion. Dru. Intraocula. Electrolyt. Vertigo. spasms. Gastrointestina. Rash. Diarrhoea. Join. prescribin. Menta. N. therapeuti. haemorrhage. overdose. Malaise. Multi-orga. transplant. progression. Hepati. hos. response. Dysarthria. changes. Haemoglobi. Platele. Chroni. Swolle. Rena. ineffective. Gai. sweats. Splenomegaly. decreased. tes. discomfort. Hypersensitivity. Spleni. blurred. Alcoho. injury. Cough. failure. impairment. Thromboti. Dizziness. administratio. Weigh. microangiopathy. disorder. failur. Abdomina. Diseas. Arthralgia. disease. error. Fatigue. Hypoaesthesia. twitching. disturbance. Contusion. Myalgia. coun. Laceration. Asthenia. Pneumonia. Nausea. tongue. imbalance. withdrawa. Nasopharyngitis. Graf. Ste. Influenza. Depression. Melaena. Nigh. leukaemia. Los. Suicid. Intentiona. Haematochezia. Dehydration. Headache. pain. o. increased. interaction. Fall. detoxification. pressur. syndrome. versu. attempt. Convulsion. Ecchymosis. Laborator","smiles":"C1=NNC2=C1C(=O)NC=N2"}
{"drug_name":"ALLOPURINOLO","adr_text":"C-reactiv. protei. Bloo. creatinin. Pyrexia. effusion. Weigh. Diarrhoea. Pleura. Dysuria. pain. decreased. Asthenia. Abdomina. increased","smiles":"C1=NNC2=C1C(=O)NC=N2"}
{"drug_name":"ALMOGRAN","adr_text":"Rhinorrhoea. Dyspepsia. upper. Sneezing. pai. Diarrhoea. Pain. Abdomina. Nausea","smiles":"CN(C)CCC1=CNC2=C1C=C(C=C2)CS(=O)(=O)N3CCCC3"}
{"drug_name":"ALOXI","adr_text":"neutropenia. Dehydration. Febril","smiles":"C1C[C@@H]2CN(C(=O)C3=CC=CC(=C23)C1)[C@@H]4CN5CCC4CC5.Cl"}
{"drug_name":"ALPHAGAN","adr_text":"fibrillation. Death. Dysphagia. Haematoma. Atria","smiles":"C1CN=C(N1)NC2=C(C3=NC=CN=C3C=C2)Br.[C@@H]([C@H](C(=O)O)O)(C(=O)O)O"}
{"drug_name":"ALPRAZOLAM","adr_text":". Bacteria. acidosis. Bon. Muscl. coronar. Incorrec. Overdose. Neutrophi. Memor. Hypertension. abuse. Dru. Electrolyt. Flatulence. Hepatomegaly. seizure. spasms. Gastrointestina. artery. Breas. Diarrhoea. tubula. ataxia. Investigation. Insomnia. aggravated. Toxicit. diabete. haemorrhage. dos. Q. progression. Hepati. Palpitations. Haemoglobi. Arteriosclerosi. Electrocardiogra. metastatic. Rena. Typ. infection. Gai. congestion. agents. generalisation. decreased. saturatio. Hypersensitivity. Sopor. Somnolence. failure. impairment. steatosis. oedema. Weigh. mellitus. Erythema. disorder. cance. administered. Abdomina. Diseas. Arthralgia. systoli. prolonged. Cerebella. Fatigue. Hypotension. disturbance. Tachycardia. marro. coun. Bloo. Basa. Pneumonia. Coma. wit. Oxyge. Fancon. imbalance. Conditio. Poisoning. Nasopharyngitis. Partia. Anxiety. use. appetite. intubation. Influenza. secondar. t. Pulmonar. Suicid. Increase. variou. labe. distension. Headache. Cardiomegaly. Aphasia. gangli. increased. Hospitalisation. pressur. syndrome. Endotrachea. attempt. hypersensitivity. Of","smiles":"CC1=NN=C2N1C3=C(C=C(C=C3)Cl)C(=NC2)C4=CC=CC=C4"}
{"drug_name":"ALTACE","adr_text":"Psychoti. Urticaria. respirator. Blindness. ineffective. progression. Dyspnoea. Dru. Depression. failure. hypersensitivity. disorder. Chroni. Pruritus. Diseas","smiles":"CCOC(=O)[C@H](CCC1=CC=CC=C1)N[C@@H](C)C(=O)N2[C@H]3CCC[C@H]3C[C@H]2C(=O)O"}
{"drug_name":"ALVEDON","adr_text":"Blindness","smiles":"CC(=O)NC1=CC=C(C=C1)O"}
{"drug_name":"AMANTADINE","adr_text":"Flushing. Fatigue","smiles":"C1C2CC3CC1CC(C2)(C3)N"}
{"drug_name":"AMARYL","adr_text":"state. Pyrexia. Ora. Muscl. disorder. Glaucoma. cancer. Delusion. Deafness. Pruritus. positive. Aggression. Confusiona. Los. consciousness. Klebsiell. Escherichi. o. Dyspepsia. lesion. Contusion. Blindness. tes. Sepsis. Death. Lymphoma. Thyroi. Pain. Ski","smiles":"CCC1=C(CN(C1=O)C(=O)NCCC2=CC=C(C=C2)S(=O)(=O)NC(=O)NC3CCC(CC3)C)C"}
{"drug_name":"AMBRISENTAN","adr_text":"Cardia. Death. disorder","smiles":"CC1=CC(=NC(=N1)O[C@H](C(=O)O)C(C2=CC=CC=C2)(C3=CC=CC=C3)OC)C"}
{"drug_name":"AMBROXOL HYDROCHLORIDE","adr_text":"Pneumonia","smiles":"C1CC(CCC1NCC2=C(C(=CC(=C2)Br)Br)N)O.Cl"}
{"drug_name":"AMETYCINE","adr_text":"disease. lun. progression. Interstitia. cancer. Ana. Diseas","smiles":"CC1=C(C(=O)C2=C(C1=O)N3C[C@H]4[C@@H]([C@@]3([C@@H]2COC(=O)N)OC)N4)N"}
{"drug_name":"AMIAS","adr_text":". mellitus. diabete. Typ","smiles":"CCOC1=NC2=CC=CC(=C2N1CC3=CC=C(C=C3)C4=CC=CC=C4C5=NNN=N5)C(=O)OC(C)OC(=O)OC6CCCCC6"}
{"drug_name":"AMIKACIN","adr_text":"Pyrexia. Bon. Neutropenia. Tonsillitis. cough. Pharyngea. Phlebitis. Tonsilla. Leukopenia. erythema. discharge. Thrombocytopenia. marro. Odynophagia. Lymphadenopathy. Productiv. Purulen. Pancytopenia. Cough. failure. hypertrophy","smiles":"C1[C@@H]([C@H]([C@@H]([C@H]([C@@H]1NC(=O)[C@H](CCN)O)O[C@@H]2[C@@H]([C@H]([C@@H]([C@H](O2)CO)O)N)O)O)O[C@@H]3[C@@H]([C@H]([C@@H]([C@H](O3)CN)O)O)O)N"}
{"drug_name":"AMIKACIN SULFATE","adr_text":"Whit. cel. increased. Platele. Anaphylacti. decreased. coun. bloo. shock","smiles":"C1[C@@H]([C@H]([C@@H]([C@H]([C@@H]1NC(=O)[C@H](CCN)O)O[C@@H]2[C@@H]([C@H]([C@@H]([C@H](O2)CO)O)N)O)O)O[C@@H]3[C@@H]([C@H]([C@@H]([C@H](O3)CN)O)O)O)N.OS(=O)(=O)O.OS(=O)(=O)O"}
{"drug_name":"AMILORIDE","adr_text":"vei. Splenomegaly. thrombosis. Dee","smiles":"C1(=C(N=C(C(=N1)Cl)N)N)C(=O)N=C(N)N"}
{"drug_name":"AMILORIDE HYDROCHLORIDE","adr_text":"Urin. Hypochloraemia. Weigh. prerena. Acut. sodiu. failure. Dehydration. Hyponatraemia. decreased. increased","smiles":"C1(=C(N=C(C(=N1)Cl)N)N)C(=O)N=C(N)N.Cl"}
{"drug_name":"AMINOPHYLLINE","adr_text":"Hypersensitivity","smiles":"CN1C2=C(C(=O)N(C1=O)C)NC=N2.CN1C2=C(C(=O)N(C1=O)C)NC=N2.C(CN)N"}
{"drug_name":"AMIODARONE","adr_text":"fractio. Pyrexia. sinu. appetite. arter. haemorrhage. Sinu. t. tachycardia. failur. occlusion. Coronar. Slee. stroke. swelling. fibrillation. Hypertension. Decrease. Iro. live. Acut. Ventricula. bradycardia. anaemia. acute. systoli. Atria. arrest. deficienc. gangli. increased. Lef. Uppe. Anaemia. disease. Fatigue. ineffective. myocardia. stimuli. Dru. atria. cardiomyopathy. dilatation. Sic. Respirator. pressur. Flatulence. decreased. Bloo. syndrome. Basa. congestive. Nausea. Hyponatraemia. Ischaemi. Cardia. Unresponsiv. Gastrointestina. Periphera. apnoe. Hear. infarction. Hypogonadism. injury. failure. Tremor. Hypotonia. Constipation. Drug-induce. Ejectio. gastrointestina. rat","smiles":"CCCCC1=C(C2=CC=CC=C2O1)C(=O)C3=CC(=C(C(=C3)I)OCCN(CC)CC)I"}
{"drug_name":"AMIODARONE HCL","adr_text":"Diabete. Hyperthyroidism. mellitus","smiles":"CCCCC1=C(C2=CC=CC=C2O1)C(=O)C3=CC(=C(C(=C3)I)OCCN(CC)CC)I.Cl"}
{"drug_name":"AMIODARONE HYDROCHLORIDE","adr_text":"prostati. hyperplasia. Benig","smiles":"CCCCC1=C(C2=CC=CC=C2O1)C(=O)C3=CC(=C(C(=C3)I)OCCN(CC)CC)I.Cl"}
{"drug_name":"AMISULPRIDE","adr_text":"Insomnia. Akathisia. defect. Aggression. Irritability. branc. Atria. Bundl. Schizophrenia. hypersecretion. ineffective. right. Dru. Tachycardia. undifferentiate. Salivar. behaviour. type. bloc. Abnorma. Suspiciousness. septa","smiles":"CCN1CCCC1CNC(=O)C2=CC(=C(C=C2OC)N)S(=O)(=O)CC"}
{"drug_name":"AMITIZA","adr_text":"Death","smiles":"CCCCC([C@]1(CC[C@H]2[C@H](O1)CC(=O)[C@@H]2CCCCCCC(=O)O)O)(F)F"}
{"drug_name":"AMITRIPTYLINE","adr_text":"Pituitar. Muscula. arter. Mobilit. Tongu. Muscl. Incorrec. Overdose. Feelin. rupture. mycoti. statu. arteriovenou. abnormal. dru. Psychoti. trac. Dru. Gastroenteriti. removal. spasms. ideation. Death. Gallbladde. Rash. Diarrhoea. ataxia. Thrombosis. Arrhythmia. Insomnia. convulsion. viral. Diplopia. Menta. Dyspnoea. Dee. Malaise. deterioration. fracture. reflu. distress. changes. Chroni. Gran. hypotension. infection. Gai. leve. decreased. accident. Hypersensitivity. Spleni. Somnolence. thrombosis. Cholecystitis. Pain. Leukoencephalopathy. malformation. administratio. pulmonar. Weigh. Neutropenia. ma. disorder. blistering. palsy. Abdomina. zoster. vei. disease. Unevaluabl. Genera. Cerebella. Ataxia. Syncope. Hypotension. disturbance. Tachycardia. healt. Thrombocytopenia. weakness. Asthenia. Pneumonia. Gastrooesophagea. Periphera. Sepsis. Vulvovagina. event. Anxiety. temperatur. Influenza. Urinar. Herpe. cancer. Emotiona. nerv. loss. Headache. Injury. pain. increased. Presyncope. Sensor. Orthostati. Suicida. Cerebrovascula. tumou. obstructiv. Peronea. Migraine. Femu. physica. duration. Apathy. Bod","smiles":"CN(C)CCC=C1C2=CC=CC=C2CCC3=CC=CC=C31"}
{"drug_name":"AMITRIPTYLINE HCL","adr_text":"Insomnia. Flushing. event. Vomiting. Pain. Hyperhidrosis. Advers. Nausea","smiles":"CN(C)CCC=C1C2=CC=CC=C2CCC3=CC=CC=C31.Cl"}
{"drug_name":"AMITRIPTYLINE HYDROCHLORIDE","adr_text":". Periphera. infection. swelling. Clostridiu. Hypersensitivity. mellitus. coldness. diabete. Rash. difficil. Loca. stiffness. Pruritus. Musculoskeleta. Typ","smiles":"CN(C)CCC=C1C2=CC=CC=C2CCC3=CC=CC=C31.Cl"}
{"drug_name":"AMLODIN","adr_text":"Cataract. bacterial. exfoliation. Erythema. Ventricula. tachycardia. Eczema. Enterocoliti. Pruritus. Dermatitis. Ski","smiles":"CCOC(=O)C1=C(NC(=C(C1C2=CC=CC=C2Cl)C(=O)OC)C)COCCN.C1=CC=C(C=C1)S(=O)(=O)O"}
{"drug_name":"AMLODIPINE","adr_text":". Muscula. Bon. Neuropath. Muscl. Incorrec. Confusiona. Feelin. swelling. necrolysis. Atrophi. Produc. Patient-devic. Atria. abnormal. dru. Alanin. Paraesthesia. Vomiting. trac. aminotransferas. Dru. Angiopathy. Rhonchi. Disturbanc. spasms. Cardia. Gastrointestina. hypersensitivit. Death. Rash. Diarrhoea. stiffness. effec. Pai. Chillblains. gastrointestina. Toxi. Pleura. state. Diplopia. Join. convulsion. Insomnia. prescribin. present. Splee. coldness. Sputu. diabete. Dyspnoea. haemorrhage. cholestero. Malaise. Balanc. Hypoglycaemi. incompatibility. Nasa. fracture. Insulinoma. reflu. Hepati. Bronchia. dialysi. Haemoglobi. Chroni. Posterio. reaction. Gran. Typ. Uppe. infection. Ageusia. stimuli. Gai. congestion. Erectio. decreased. saturatio. Unresponsiv. Hearin. impaired. accident. enzym. Hypersensitivity. Somnolence. Peritonea. Cough. thrombosis. Bronchitis. Hypomagnesaemia. Pain. Tremor. face. Swellin. glossitis. oedema. administratio. Dizziness. pulmonar. respirator. Flui. mellitus. ma. disorder. epiderma. Dermatiti. administered. Abdomina. peripheral. zoster. Slee. anaemia. Arthralgia. bullous. attention. systoli. peritonitis. Gastroenteritis. Brai. arrest. functio. Anaemia. disease. twitching. Fatigue. Hypoaesthesia. Diabete. error. encephalopath. eruption. disturbance. Funga. Hypotension. Alopecia. Myalgia. Disorientation. weakness. Bloo. Asthenia. Pneumonia. Nausea. Gastrooesophagea. Lowe. Oxyge. Periphera. flutter. I. Wheezing. Wron. Oedem. Anxiety. Bromhidrosis. retention. coma. complication. Influenza. i. product. Depression. t. Herpe. intestina. Ches. Pulmonar. Gastri. Iro. Dehydration. obstruction. labe. Headache. pain. deficienc. reversibl. o. Musculoskeleta. increased. effusion. interaction. urin. Smal. Myelodysplasti. triglyceride. wron. Cerebrovascula. pressur. Loca. syndrome. extremity. Appendicitis. obstructiv. Femu. duration","smiles":"CCOC(=O)C1=C(NC(=C(C1C2=CC=CC=C2Cl)C(=O)OC)C)COCCN"}
{"drug_name":"AMLODIPINE (NORVASC)","adr_text":"accident. statu. Menta. Cerebrovascula. changes. Asthenia","smiles":"CCOC(=O)C1=C(NC(=C(C1C2=CC=CC=C2Cl)C(=O)OC)C)COCCN"}
{"drug_name":"AMLODIPINE BESILATE","adr_text":"Fatigue. Dyspnoea. Haemoptysis","smiles":"CCOC(=O)C1=C(NC(=C(C1C2=CC=CC=C2Cl)C(=O)OC)C)COCCN.C1=CC=C(C=C1)S(=O)(=O)O"}
{"drug_name":"AMLODIPINE BESYLATE","adr_text":"pulmonar. mellitus. Neuropath. Osteomyelitis. infectio. Urinar. disorder. failur. amputation. Diabeti. Subcutaneou. peripheral. Neuralgia. Abasia. Chroni. Woun. Anaemia. Rena. disease. infection. ineffective. trac. Hypotension. Myelodysplasti. Diabete. Dru. Burnin. Wound. Bac. Asthenia. syndrome. neuropathy. To. haematoma. obstructiv. sensation. Pancytopenia. chronic. staphylococcal","smiles":"CCOC(=O)C1=C(NC(=C(C1C2=CC=CC=C2Cl)C(=O)OC)C)COCCN.C1=CC=C(C=C1)S(=O)(=O)O"}
{"drug_name":"AMLOR","adr_text":"Pneumococca. Internationa. Dyspnoea. neoplasm. disorder. Epistaxis. Balanc. Benig. epilepticus. Hypoalbuminaemia. increased. effusion. infection. Ataxia. Gai. disturbance. discharge. oesophagea. normalise. Hepatocellula. Asthenia. Filariasis. Statu. Purulen. Cholestasis. rati. injury. Pleura","smiles":"CCOC(=O)C1=C(NC(=C(C1C2=CC=CC=C2Cl)C(=O)OC)C)COCCN.C1=CC=C(C=C1)S(=O)(=O)O"}
{"drug_name":"AMN107","adr_text":"Dizziness. Hypoaesthesia. myocardia. infarction. Acut","smiles":"CC1=C(C=C(C=C1)C(=O)NC2=CC(=CC(=C2)C(F)(F)F)N3C=C(N=C3)C)NC4=NC=CC(=N4)C5=CN=CC=C5"}
{"drug_name":"AMOBAN","adr_text":"aspiration. Pneumoni. Haemoptysis. Anaemia","smiles":"CN1CCN(CC1)C(=O)OC2C3=NC=CN=C3C(=O)N2C4=NC=C(C=C4)Cl"}
{"drug_name":"AMOROLFINE","adr_text":"Diplopia. Vomiting. Dizziness. Gai. disturbance. Dyspnoea. Gastroenteritis. disorder. Balanc","smiles":"CCC(C)(C)C1=CC=C(C=C1)CC(C)CN2C[C@H](O[C@H](C2)C)C"}
{"drug_name":"AMOXICILLIN","adr_text":"Pyrexia. Pneumoni. pregnancy. Bon. Weigh. Materna. Transaminase. haemorrhage. Neutropenia. Tonsillitis. Malaise. Amnioti. neonatal. Overdose. Ches. cough. Intraventricula. Meningitis. stain. cholestatic. adenoma. birt. oral. Pharyngea. Colo. Tonsilla. Leukopenia. abnormal. erythema. Live. functio. distres. Cholangitis. pain. increased. Rena. interaction. Vomiting. Meconiu. infection. Hypoaesthesia. exposur. discharge. Dru. aspiration. durin. haemorrhag. weigh. baby. marro. Foeta. decreased. Thrombocytopenia. syndrome. saturatio. Odynophagia. Lymphadenopathy. Productiv. Purulen. torsion. tes. Nausea. Oxyge. Gastrointestina. Sepsis. Penil. Listeriosis. Jaundic. Pancytopenia. Cough. Diarrhoea. failure. hypertrophy. Lo. cavit. Hypoaesthesi","smiles":"CC1([C@@H](N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=C(C=C3)O)N)C(=O)O)C"}
{"drug_name":"AMOXICILLIN + CLAVULANIC ACID","adr_text":"stroke. necrolysis. Bon. failure. Thrombocytopenia. marro. epiderma. Toxi. Ischaemi","smiles":"CC1([C@@H](N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=C(C=C3)O)N)C(=O)O)C.C1[C@@H]2N(C1=O)[C@H](\/C(=C\/CO)\/O2)C(=O)O"}
{"drug_name":"AMOXIL","adr_text":"Overdose. hypersensitivity. Dru","smiles":"CC1([C@@H](N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=C(C=C3)O)N)C(=O)O)C"}
{"drug_name":"AMOXYCILLIN","adr_text":"ineffective. Dru","smiles":"CC1([C@@H](N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=C(C=C3)O)N)C(=O)O)C"}
{"drug_name":"AMPHOTERICIN B","adr_text":"hypersensitivit. Hypotension. I. Hypoxia. Anaphylacti. reaction. shock. Typ","smiles":"C[C@H]1\/C=C\/C=C\/C=C\/C=C\/C=C\/C=C\/C=C\/[C@@H](C[C@H]2[C@@H]([C@H](C[C@](O2)(C[C@H](C[C@H]([C@@H](CC[C@H](C[C@H](CC(=O)O[C@H]([C@@H]([C@@H]1O)C)C)O)O)O)O)O)O)O)C(=O)O)O[C@H]3[C@H]([C@H]([C@@H]([C@H](O3)C)O)N)O"}
{"drug_name":"AMPICILLIN","adr_text":"Menta. statu. changes","smiles":"CC1([C@@H](N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=CC=C3)N)C(=O)O)C"}
{"drug_name":"AMPYRA","adr_text":"Hallucination. Muscula. Bon. Tongu. Muscl. Stress. Overdose. Memor. devic. Hypertension. consciousness. acute. abnormal. Multipl. discolouration. Paraesthesia. trac. Dru. Electrolyt. Wheelchai. spasms. deliver. Diarrhoea. effec. ataxia. Throa. Ski. Join. Insomnia. Dee. Malaise. Pruritus. Nasa. Paranoia. fracture. Dysarthria. Swolle. Rena. infection. ineffective. Gai. sclerosi. Bac. decreased. tes. discomfort. Hypersensitivity. Alcoho. thrombosis. injury. failure. impairment. Dizziness. Weigh. disorder. failur. vei. Abasia. functio. Hysterectomy. Dyspepsia. Genera. Fatigue. Cerebella. disturbance. weakness. Asthenia. Laceration. implantation. irritation. Nausea. tongue. imbalance. relapse. withdrawa. Constipation. Wris. Arthropathy. Influenza. Depression. Urinar. Los. Dehydration. Headache. pain. o. Fall. detoxification. syndrome. Bipola. spasticity. user. Convulsion. symptom","smiles":"C1=CN=CC=C1N"}
{"drug_name":"ANAFRANIL","adr_text":"impaired. livin. Activitie. ineffective. Dru. Depression. Headache. dail. Nasopharyngitis. Crying. o","smiles":"CN(C)CCCN1C2=CC=CC=C2CCC3=C1C=C(C=C3)Cl.Cl"}
{"drug_name":"ANAGRELIDE","adr_text":"Nasopharyngitis. Diarrhoea","smiles":"C1C2=C(C=CC(=C2Cl)Cl)N=C3N1CC(=O)N3"}
{"drug_name":"ANAGRELIDE HCL","adr_text":"trac. congestion. Respirator","smiles":"C1C2=C(C=CC(=C2Cl)Cl)N=C3N1CC(=O)N3.Cl"}
{"drug_name":"ANASTROZOLE","adr_text":"Gastrointestina. infection. Bacteria. haemorrhage. Diarrhoea. disorder. Vagina","smiles":"CC(C)(C#N)C1=CC(=CC(=C1)CN2C=NC=N2)C(C)(C)C#N"}
{"drug_name":"ANDROCUR","adr_text":"Meningioma","smiles":"CC(=O)[C@]1(CC[C@@H]2[C@@]1(CC[C@H]3[C@H]2C=C(C4=CC(=O)[C@@H]5C[C@@H]5[C@]34C)Cl)C)OC(=O)C"}
{"drug_name":"ANDROGEL","adr_text":"fractio. arter. Dyspnoea. Sinu. tachycardia. failur. occlusion. Coronar. Pulmonar. Slee. fibrillation. Hypertension. Acut. Ventricula. bradycardia. acute. Atria. arrest. increased. Lef. disease. Fatigue. myocardia. atria. cardiomyopathy. dilatation. Respirator. Cerebrovascula. decreased. syndrome. congestive. Hyponatraemia. Ischaemi. Cardia. accident. apnoe. Hear. infarction. Hypogonadism. thrombosis. failure. Ejectio. rat. Thrombosis","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2O)CCC4=CC(=O)CC[C@]34C"}
{"drug_name":"ANGIOMAX","adr_text":"Rena. haemorrhage. acute. Retroperitonea. failur","smiles":"CC[C@H](C)[C@@H](C(=O)N1CCC[C@H]1C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CC2=CC=C(C=C2)O)C(=O)N[C@@H](CC(C)C)C(=O)O)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](CC3=CC=CC=C3)NC(=O)[C@H](CC(=O)O)NC(=O)CNC(=O)[C@H](CC(=O)N)NC(=O)CNC(=O)CNC(=O)CNC(=O)CNC(=O)[C@@H]4CCCN4C(=O)[C@H](CCCNC(=N)N)NC(=O)[C@@H]5CCCN5C(=O)[C@@H](CC6=CC=CC=C6)N"}
{"drug_name":"ANTI-DIARRHEAL","adr_text":"Lacrimatio. increased","smiles":"CN(C)C(=O)C(CCN1CCC(CC1)(C2=CC=C(C=C2)Cl)O)(C3=CC=CC=C3)C4=CC=CC=C4.Cl"}
{"drug_name":"ANTIVERT","adr_text":"Pneumoni. Flui. appetite. Weigh. Aspiration. Multi-orga. replacement. Decrease. Dehydration. Vomiting. Fatigue. aspiration. Alopecia. Respirator. decreased. Asthenia. Pneumonia. Nausea. Oxyge. Cough. Diarrhoea. failure. supplementation. Hypoxia. Hypokalaemia","smiles":"CC1=CC(=CC=C1)CN2CCN(CC2)C(C3=CC=CC=C3)C4=CC=C(C=C4)Cl"}
{"drug_name":"APEXICON","adr_text":"Dyspnoea. Rash","smiles":"C[C@H]1C[C@H]2[C@@H]3C[C@@H](C4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)COC(=O)C)OC(=O)C)C)O)F)C)F"}
{"drug_name":"APIDRA","adr_text":"use. haemorrhage. Feelin. acuit. Acut. labe. reduced. abnormal. Alanin. Ophthalmologica. increased. aminotransferas. myocardia. Visua. Dru. Bloo. creatinin. Aspartat. Somnolence. Ey. infarction. examinatio. intolerance. Of","smiles":"CC[C@H](C)[C@H]1C(=O)N[C@H]2CSSC[C@@H](C(=O)N[C@@H](CSSC[C@@H](C(=O)NCC(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@@H](CSSC[C@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H](NC2=O)CO)CC(C)C)CC3=CC=C(C=C3)O)CCC(=O)N)CC(C)C)CCC(=O)O)CC(=O)N)CC4=CC=C(C=C4)O)C(=O)N[C@@H](CC(=O)N)C(=O)O)C(=O)NCC(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CCCNC(=N)N)C(=O)NCC(=O)N[C@@H](CC5=CC=CC=C5)C(=O)N[C@@H](CC6=CC=CC=C6)C(=O)N[C@@H](CC7=CC=C(C=C7)O)C(=O)N[C@@H]([C@@H](C)O)C(=O)N8CCC[C@H]8C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H]([C@@H](C)O)C(=O)O)C(C)C)CC(C)C)CC9=CC=C(C=C9)O)CC(C)C)C)CCC(=O)O)C(C)C)CC(C)C)CC2=CNC=N2)CO)NC(=O)[C@H](CC(C)C)NC(=O)[C@H](CC2=CNC=N2)NC(=O)[C@H](CCC(=O)N)NC(=O)[C@H](CCCCN)NC(=O)[C@H](C(C)C)NC(=O)[C@H](CC2=CC=CC=C2)N)C(=O)N[C@H](C(=O)N[C@H](C(=O)N1)CO)[C@@H](C)O)NC(=O)[C@H](CCC(=O)N)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](C(C)C)NC(=O)[C@H]([C@@H](C)CC)NC(=O)CN"}
{"drug_name":"APLENZIN","adr_text":"peripheral. retention. Flui. Oedem","smiles":"CC(C(=O)C1=CC(=CC=C1)Cl)NC(C)(C)C.Br"}
{"drug_name":"APRANAX","adr_text":"Anxiety. Stereotypy. Abnorma. disorder. Impulse-contro. behaviour. Psychomoto. hyperactivity","smiles":"C[C@@H](C1=CC2=C(C=C1)C=C(C=C2)OC)C(=O)O"}
{"drug_name":"APREPITANT","adr_text":"generalised. Visio. Dyspnoea. issue. Ches. qualit. Tinnitus. swelling. Produc. lea. Headache. pain. Infusio. Hyperhidrosis. reaction. Rena. Vomiting. Flushing. relate. syndrome. Nausea. Periphera. Capillar. blurred. face. Rash. failure. Hypoxia. Ras. Swellin","smiles":"C[C@H](C1=CC(=CC(=C1)C(F)(F)F)C(F)(F)F)O[C@@H]2[C@@H](N(CCO2)CC3=NNC(=O)N3)C4=CC=C(C=C4)F"}
{"drug_name":"APRESOLINE HYDROCHLORIDE","adr_text":"hypersensitivity. Dru","smiles":"C1=CC=C2C(=C1)C=NN=C2NN.Cl"}
{"drug_name":"APRISO","adr_text":"Pyrexia. Sepsis. Influenza. Pancreatitis. Dyspnoea. Pneumonia. Hyponatraemia","smiles":"C1=CC(=C(C=C1N)C(=O)O)O"}
{"drug_name":"APROVEL","adr_text":"Diplopia. interaction. Tinnitus. ineffective. Mobilit. Mania. Hypertension. Dru. insomnia. Tremor. Amimia. decreased. Middl","smiles":"CCCCC1=NC2(CCCC2)C(=O)N1CC3=CC=C(C=C3)C4=CC=CC=C4C5=NNN=N5"}
{"drug_name":"ARA-C","adr_text":"Melaena. Pyrexia. disease. ineffective. versu. hos. Pancytopenia. lesion. Dru. Graf. Ski","smiles":"C1=CN(C(=O)N=C1N)[C@H]2[C@H]([C@@H]([C@H](O2)CO)O)O"}
{"drug_name":"ARADOIS","adr_text":"use. dis. i. disorder. Intervertebra. growt. Abdomina. Aphonia. swelling. Hypoglycaemia. reflu. Hypertension. Hyperkeratosis. acuit. labe. reduced. Induration. abnormal. pain. Dengu. increased. disease. Therapeuti. ineffective. protrusion. Fall. Gai. Visua. Nai. Dru. Angiopathy. Burnin. disturbance. Spina. Cerebrovascula. Loca. Bac. Bloo. Hyperglycaemia. extremity. fever. Gastrooesophagea. glucos. accident. delayed. Dysphonia. sensation. injury. Diarrhoea. respons. hypersensitivity. Of. Pai","smiles":"CCCCC1=NC(=C(N1CC2=CC=C(C=C2)C3=CC=CC=C3C4=NN=N[N-]4)CO)Cl.[K+]"}
{"drug_name":"ARAVA","adr_text":"Pyrexia. Osteoarthritis. pulmonar. pregnancy. Exposur. Weigh. process. Injectio. coldness. Dyspnoea. i. sit. incontinence. Urinar. responsiveness. cholestero. macular. Herpe. Pruritus. Immunodeficiency. viru. Feelin. swelling. Lim. Decrease. Arthralgia. Headache. Chroni. pain. Dengu. increased. Blister. usag. Paraesthesia. disease. Erysipelas. infection. tolerance. ineffective. produc. Hypoaesthesia. Dru. Extremit. durin. immun. techniqu. necrosis. Loca. decreased. Bloo. extremity. fever. hot. Periphera. obstructiv. injury. Pain. Ras. Pai. Arthropathy. Rheumati. Wron","smiles":"CC1=C(C=NO1)C(=O)NC2=CC=C(C=C2)C(F)(F)F"}
{"drug_name":"AREDIA","adr_text":"Bacteria. Gingiva. Ora. i. disorder. failur. cance. Nephrogeni. Mitra. swelling. Loos. anaemia. Malignan. bleeding. progression. neoplas. Gingivitis. erythema. incompetence. diseas. o. Anaemia. Rena. Osteonecrosi. infection. Aorti. Periodontitis. jaw. II. valv. Angin. chronic. Breas. mixed. impairment. pectoris. Tenderness. Pai. bon. tooth. Expose. stag","smiles":"C(CN)C(O)(P(=O)(O)O)P(=O)(O)O"}
{"drug_name":"ARESTAL","adr_text":"necrosis. Ski","smiles":"CN(C)C(=O)C(CC[N+]1(CCC(CC1)(C2=CC=C(C=C2)Cl)O)[O-])(C3=CC=CC=C3)C4=CC=CC=C4"}
{"drug_name":"ARICEPT","adr_text":"interaction. Pneumoni. Anaemia. haemorrhage. Dru. Ventricula. Dyskinesia. Haemoptysis. aspiration. tachycardia. Recta. prolonged. Electrocardiogra. Q","smiles":"COC1=C(C=C2C(=C1)CC(C2=O)CC3CCN(CC3)CC4=CC=CC=C4)OC.Cl"}
{"drug_name":"ARIMIDEX","adr_text":"Bacteria. Gingiva. Ora. i. disorder. failur. cance. Nephrogeni. Mitra. swelling. Loos. remova. anaemia. Malignan. bleeding. progression. neoplas. Gingivitis. Produc. closur. erythema. incompetence. diseas. o. Anaemia. Rena. Osteonecrosi. infection. ineffective. Aorti. Periodontitis. jaw. Dru. II. valv. Angin. chronic. Breas. difficult. mixed. impairment. pectoris. Tenderness. Pai. bon. tooth. Expose. stag","smiles":"CC(C)(C#N)C1=CC(=CC(=C1)CN2C=NC=N2)C(C)(C)C#N"}
{"drug_name":"ARIPIPRAZOLE","adr_text":"use. Akathisia. Weigh. Sinu. tachycardia. branc. Sedation. ventricula. bradycardia. labe. abnormal. Bundl. Subileus. Electrocardiogra. Lef. abuse. ineffective. right. Dru. behaviour. decreased. dysfunction. Pneumonia. Somnolence. bloc. Abnorma. Constipation. Convulsion. Of","smiles":"C1CC(=O)NC2=C1C=CC(=C2)OCCCCN3CCN(CC3)C4=C(C(=CC=C4)Cl)Cl"}
{"drug_name":"ARIXTRA","adr_text":"Normochromi. Dyspnoea. Haemorrhage. macular. haemorrhagic. Abdomina. anaemia. Haematoma. Haemoglobi. pain. ski. Anaemia. eruption. wal. Flan. pressur. decreased. Bloo. Hepatocellula. haematoma. Cholestasis. normocyti. injury. Shoc. Ras. Toxi","smiles":"CO[C@@H]1[C@@H]([C@H]([C@@H]([C@H](O1)COS(=O)(=O)[O-])O[C@H]2[C@@H]([C@H]([C@@H]([C@@H](O2)C(=O)[O-])O[C@@H]3[C@@H]([C@H]([C@@H]([C@H](O3)COS(=O)(=O)[O-])O[C@H]4[C@@H]([C@H]([C@@H]([C@H](O4)C(=O)[O-])O[C@@H]5[C@@H]([C@H]([C@@H]([C@H](O5)COS(=O)(=O)[O-])O)O)NS(=O)(=O)[O-])O)O)OS(=O)(=O)[O-])NS(=O)(=O)[O-])O)OS(=O)(=O)[O-])O)NS(=O)(=O)[O-].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+]"}
{"drug_name":"AROMASIN","adr_text":"Bacteria. Gingiva. Ora. i. disorder. failur. cance. Nephrogeni. Mitra. swelling. Loos. anaemia. Malignan. bleeding. progression. neoplas. Gingivitis. erythema. incompetence. diseas. o. Anaemia. Rena. Osteonecrosi. infection. Aorti. Periodontitis. jaw. II. valv. Angin. chronic. Death. Breas. mixed. impairment. pectoris. Tenderness. Pai. bon. tooth. Expose. stag","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CCC2=O)CC(=C)C4=CC(=O)C=C[C@]34C"}
{"drug_name":"ARRANON","adr_text":"Muscula. Hypoaesthesia. Gai. disturbance. weakness. disorder. Abasia. syste. Nervou","smiles":"COC1=NC(=NC2=C1N=CN2[C@H]3[C@H]([C@@H]([C@H](O3)CO)O)O)N"}
{"drug_name":"ARTIST","adr_text":"haemorrhage. tachycardia. phosphokinas. Cardio-respirator. Ventricula. acute. Dehydration. Haemoglobi. Hepatiti. arrest. increased. Rena. decreased. Bloo. creatin. shock. Cardia. Gastrointestina. Death. failure. Septi","smiles":"COC1=CC=CC=C1OCCNCC(COC2=CC=CC3=C2C4=CC=CC=C4N3)O"}
{"drug_name":"ASA","adr_text":"Pyrexia. Muscula. present. Dizziness. appetite. mellitus. Bon. Weigh. Influenza. haemorrhage. cholestero. Arthropathy. t. disorder. omission. incompatibility. dos. Immunodeficiency. Whit. Lim. Decrease. Arthralgia. Cerebra. cel. Patient-devic. Platele. Haemoglobi. Agranulocytosis. abnormal. system. reaction. increased. Anaemia. Erysipelas. Metastase. urin. tolerance. ineffective. Fatigue. Diabete. Gai. disturbance. Dru. Extremit. triglyceride. necrosis. weakness. Bloo. coun. decreased. Pneumonia. tes. fever. Cholelithiasis. centra. Death. Cough. injury. Pain. hypersensitivity. nervou. Laborator. bloo. Rheumati. Ski","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ASACOL","adr_text":"Adenocarcinom. Menta. Abdomina. autoimmune. Pulmonar. Intestina. statu. Dehydration. obstruction. changes. pain. o. Amnesia. Dru. decreased. inflammation. Appendicitis. Gastrointestina. thrombosis. hypertrophy. effec. colon. Encephaliti. mucosa. Thrombosis","smiles":"C1=CC(=C(C=C1N)C(=O)O)O"}
{"drug_name":"ASCAL","adr_text":"attack. Transien. ischaemi","smiles":"CC(=O)OC1=CC=CC=C1C(=O)[O-].CC(=O)OC1=CC=CC=C1C(=O)[O-].[Ca+2]"}
{"drug_name":"ASCORBIC ACID","adr_text":"Dizziness. Applicatio. sit. Haemorrhage. Neutropenia. issue. Dermatiti. Rhinorrhoea. acneiform. Produc. erythema. Dermatitis. interaction. Fatigue. adhesio. discharge. Dru. decreased. irritation. Purulen. Rash. effec. Scab. Ski","smiles":"C([C@@H]([C@@H]1C(=C(C(=O)O1)O)O)O)O"}
{"drug_name":"ASMANEX TWISTHALER","adr_text":"dru. Expire. ineffective. Syncope. Dru. Produc. issue. omission. qualit. administered. dos","smiles":"C[C@@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)CCl)OC(=O)C5=CC=CO5)C)O)Cl)C"}
{"drug_name":"ASPEGIC","adr_text":"stroke. Bon. failure. Thrombocytopenia. marro. Ischaemi","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O.C(CCN)CC(C(=O)O)N"}
{"drug_name":"ASPERCREME","adr_text":"Nephrogeni. systemi. fibrosis","smiles":"CCN(CC)CC(=O)NC1=C(C=CC=C1C)C"}
{"drug_name":"ASPIRIN","adr_text":". Col. lymphocyti. Bacteria. tenderness. process. Ora. Neuropath. Sinusitis. Muscl. Transaminase. Kouni. coronar. Incorrec. Diverticulu. Infection. Hypoacusis. Hyperlipidaemia. Pani. Overdose. qualit. haemorrhagic. Confusiona. Feelin. administration. swelling. Memor. statu. Hypertension. consciousness. Produc. cel. acute. Atria. abnormal. dru. Psychoti. Vomiting. schedul. trac. Transfusion. Dru. lesion. Spina. techniqu. Retroperitonea. Flatulence. neuropathy. Advers. Disturbanc. spasms. Cardia. Gastrointestina. Apnoea. Death. Gallbladde. infarction. Rash. Diarrhoea. attack. ataxia. Pai. Chillblains. gastrointestina. Pleura. Thrombosis. Ski. state. Join. Insomnia. convulsion. Oropharyngea. Pyrexia. present. sinu. Menta. diabete. Dyspnoea. haemorrhage. issue. tendenc. Malaise. Delusion. Lacrimatio. Pruritus. Arteriogra. Spondylitis. dos. Nasa. transplant. Hepati. hos. progression. Palpitations. Ulce. distress. changes. Platele. Haemoglobi. Chroni. reaction. Gran. Typ. Rena. usag. infection. underdose. ineffective. Furuncle. pneumonia. stimuli. congestion. Gai. sweats. sweat. decreased. Unresponsiv. tes. discomfort. accident. Hypersensitivity. thrombosis. Cough. Pain. impairment. failure. Tremor. bruise. rash. administratio. Dizziness. Thromboti. mellitus. microangiopathy. Weigh. fibr. Haemorrhage. Neutropenia. ma. disorder. failur. Glaucoma. administered. Withdrawa. Abdomina. Diseas. peripheral. stres. Slee. viru. Inappropriat. stroke. Whit. anaemia. Decrease. carcinoma. Acut. attention. systoli. Atypica. Hyperhidrosis. erythema. arrest. Of. Brai. Anaemia. Dyspepsia. Metastase. disease. Flushing. error. Fatigue. Cerebella. Syncope. Amnesia. disturbance. Genita. Alopecia. Contusion. Disorientation. Myalgia. Bloo. coun. Pneumonia. Basa. Nausea. Lowe. glucos. bone. Dysgeusia. withdrawa. Hypotonia. Constipation. Haematemesis. Wheezing. Nasopharyngitis. mucosa. Wron. Oedem. Graf. Anxiety. use. Ste. appetite. Incontinence. Influenza. i. product. Depression. Urinar. t. Myopathy. Herpe. Deafness. Ches. intestina. Aggression. Pulmonar. Nigh. Melaena. leukaemia. Los. ste. Increase. Intentiona. fibrillation. Iro. Haematochezia. Dehydration. labe. Headache. pain. deficienc. o. Haematuria. increased. effusion. urin. interaction. myocardia. Smal. Fall. Subdura. Sic. wron. Respirator. Cerebrovascula. pressur. Recta. syndrome. Blindness. Bipola. extremity. versu. Ischaemi. Ey. hypersensitivity. Chills. Asthma. bloo","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ASPIRIN (ACETYLSALICYLIC ACID)","adr_text":"Cognitiv. use. Brai. Vomiting. Dizziness. Thrombophlebiti. injury. superficial. disorder. labe. Of. Thrombosis","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ASPIRIN 81","adr_text":"Cardia. Dehydration. pain. arrest. Abdomina. Nausea","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ASPIRIN 81 MG","adr_text":"administratio. error. Dyspnoea. Dru. Asthenia. Anaemia","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ASPIRINA","adr_text":"Aorti. dissection","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ASPIRINE","adr_text":"Lun. infection. Death. Dyspnoea. Overdose","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ASPRIN","adr_text":"Slee. event. apnoe. arter. haemorrhage. Ey. Dyspnoea. Nervousness. pressur. increased. Ras. Bloo. syndrome. occlusion. Advers. Investigation. maculo-papular. Coronar","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"ASTAXANTHIN","adr_text":"Join. swelling. Rheumatoi. Painfu. Syncope. Fall. Excoriation. Swelling. injury. arthritis. Pain. Skeleta. respiration","smiles":"CC1=C(C(C[C@@H](C1=O)O)(C)C)\/C=C\/C(=C\/C=C\/C(=C\/C=C\/C=C(\/C=C\/C=C(\/C=C\/C2=C(C(=O)[C@H](CC2(C)C)O)C)\\C)\\C)\/C)\/C"}
{"drug_name":"ASTELIN","adr_text":"electrolyte. Rena. Vomiting. Wheezing. Asthenia. appetite. Bloo. abnormal. Decrease. Dyspnoea. Escherichi. Diarrhoea. Bronchitis. Gastroenteriti. disorder. coli. Nausea","smiles":"CN1CCCC(CC1)N2C(=O)C3=CC=CC=C3C(=N2)CC4=CC=C(C=C4)Cl.Cl"}
{"drug_name":"ASTEPRO","adr_text":"Adenocarcinom. Fatigue. Constipation. pancreas","smiles":"CN1CCCC(CC1)N2C(=O)C3=CC=CC=C3C(=N2)CC4=CC=C(C=C4)Cl.Cl"}
{"drug_name":"ASTHONE","adr_text":"Bacteria. Gingiva. Ora. i. disorder. failur. cance. Nephrogeni. Mitra. swelling. Loos. anaemia. Malignan. bleeding. progression. neoplas. Gingivitis. erythema. incompetence. diseas. o. Anaemia. Rena. Osteonecrosi. infection. Aorti. Periodontitis. jaw. II. valv. Angin. chronic. Breas. mixed. impairment. pectoris. Tenderness. Pai. bon. tooth. Expose. stag","smiles":"CC(C)NCC(C1=CC=CC=C1Cl)O.O.Cl"}
{"drug_name":"ASVERIN","adr_text":"Stomatiti. Pyrexia. Oropharyngea. Ora. Erythema. haemorrhage. Tongu. degenerativ. Scab. disorder. multiforme. blistering. Mucou. swelling. Stevens-Johnso. Entera. Hypophagia. Li. pain. nutrition. Dermatitis. Blister. mucos. Vomiting. ulceration. Cheilitis. erosion. coated. Bronchopneumonia. syndrome. membran. Erythem. Penil. necrotising. face. Cough. Mout. Swellin. mucosa. Ski","smiles":"CN1CCCC(=C(C2=CC=CS2)C3=CC=CS3)C1"}
{"drug_name":"ATACAND","adr_text":"Pyrexia. Normochromi. Erythema. Haemorrhage. Incorrec. disorder. Balanc. administered. Pruritus. positive. dos. dissection. Whit. anaemia. epilepticus. Haematoma. Klebsiell. Escherichi. cel. pain. Aorti. Ataxia. Gai. disturbance. Flan. decreased. coun. Statu. tes. Sepsis. normocyti. Rash. bloo","smiles":"CCOC1=NC2=CC=CC(=C2N1CC3=CC=C(C=C3)C4=CC=CC=C4C5=NNN=N5)C(=O)OC(C)OC(=O)OC6CCCCC6"}
{"drug_name":"ATARAX","adr_text":"Amenorrhoea. Pyrexia. Muscula. Weigh. Dyspnoea. Muscl. systemi. cance. Nephrogeni. Galactorrhoea. Aggression. Abdomina. Palpitations. cel. Dysuria. ger. enlargement. Hyperhidrosis. pain. increased. Ovaria. Fatigue. Rhabdomyolysis. Swelling. prolacti. II. weakness. Bloo. spasms. Agitation. Dyskinesia. fibrosis. Breas. Tremor. stag","smiles":"C1CN(CCN1CCOCCO)C(C2=CC=CC=C2)C3=CC=C(C=C3)Cl"}
{"drug_name":"ATAZANAVIR","adr_text":"Hepati. Dysgeusia. Hepatiti. pain. C","smiles":"CC(C)(C)[C@@H](C(=O)N[C@@H](CC1=CC=CC=C1)[C@H](CN(CC2=CC=C(C=C2)C3=CC=CC=N3)NC(=O)[C@H](C(C)(C)C)NC(=O)OC)O)NC(=O)OC"}
{"drug_name":"ATELEC","adr_text":"Rena. Hyperkalaemia. anaemia. Iro. impairment. Chroni. deficienc. gastritis","smiles":"CC1=C(C(C(=C(N1)C)C(=O)OC\/C=C\/C2=CC=CC=C2)C3=CC(=CC=C3)[N+](=O)[O-])C(=O)OCCOC"}
{"drug_name":"ATENOLOL","adr_text":"Muscl. contraction. coronar. haemorrhagic. Feelin. Tinnitus. involuntary. statu. Circulator. Hypertension. consciousness. cel. abnormal. Psychoti. Vomiting. Dru. Flatulence. Cardia. Death. collapse. Rash. Breas. Ski. cessation. Menta. Dee. Malaise. growt. Middl. Arteriogra. Hai. transplant. Hepati. hos. progression. changes. metastatic. Rena. ineffective. stimuli. Gai. decreased. Unresponsiv. tes. thrombosis. failure. impairment. proprioception. Thromboti. administratio. Dizziness. microangiopathy. Weigh. Neutropenia. disorder. cance. Abdomina. Diseas. stres. Acut. vei. Hyperhidrosis. functio. Anaemia. disease. error. Fatigue. Hypoaesthesia. Hypotension. Cystiti. disturbance. Alopecia. Tachycardia. Thrombocytopenia. Asthenia. Bloo. Pneumonia. Nausea. Sepsis. withdrawa. Nasopharyngitis. Arthropathy. Graf. Anxiety. Ste. temperatur. Influenza. Depression. t. Therap. Los. Norepinephrin. insomnia. Headache. distension. Live. o. increased. interaction. Fall. Nervousness. pressur. Hospitalisation. syndrome. Hyponatraemia. versu. Shoc. hypersensitivity. Bod","smiles":"CC(C)NCC(COC1=CC=C(C=C1)CC(=O)N)O"}
{"drug_name":"ATIVAN","adr_text":"Pyrexia. Dizziness. therapeutic. upper. Menta. Injectio. Visio. Colitis. pai. belo. sit. haemorrhage. Mycosi. pancreas. disorder. Abdomina. Feelin. Suicid. Memor. Irritability. fibrillation. Dehydration. Headache. Atria. dru. Lethargy. Aphasia. reaction. abnormal. Anaemia. Vomiting. Fatigue. fungoides. Syncope. Hypotension. Amnesia. Suicida. Visua. Dru. Alopecia. leve. Conversio. Adenocarcinom. decreased. Asthenia. Advers. Nausea. Appendicitis. Antipsychoti. ideation. blurred. Bronchitis. Hypomagnesaemia. attempt. abov. impairment. Pain. effec","smiles":"C1=CC=C(C(=C1)C2=NC(C(=O)NC3=C2C=C(C=C3)Cl)O)Cl"}
{"drug_name":"ATORVASTATIN","adr_text":". Col. acidosis. Muscula. Stress. coronar. Overdose. swelling. dermopathy. necrolysis. statu. Nikolsky^. Cerebra. acuit. cel. reduced. abnormal. Inflammation. discolouration. Blister. Vomiting. exfoliation. incomplete. trac. Dru. Angiopathy. gastri. lesion. neuropathy. Disturbanc. Cardia. sign. Death. Rash. Breas. Conjunctivitis. effec. Pai. Chillblains. Pleura. Toxi. Throa. state. Diplopia. Pyrexia. convulsion. Ski. Join. Insomnia. Menta. upper. diabete. Dyspnoea. haemorrhage. pai. Com. Balanc. Middl. Arteriogra. deterioration. Urticaria. transplant. Hepati. hos. Impaire. distress. changes. Leukopenia. Chroni. Gran. Typ. Rena. metastatic. infection. Gai. Visua. sweat. decreased. Posticta. tes. Hearin. impaired. accident. Hear. Cough. injury. Bronchitis. failure. impairment. Pain. normal. Flui. pulmonar. Thromboti. administratio. Dizziness. microangiopathy. Weigh. mellitus. fibr. ma. disorder. palsy. cance. epiderma. Withdrawa. Abdomina. peripheral. stres. Purpura. anaemia. healin. attention. systoli. Gastroenteritis. unstable. Of. arrest. Anaemia. sepsis. disease. Subarachnoi. error. Fatigue. Genera. Unevaluabl. erosion. disturbance. healt. Myalgia. weakness. Bloo. sodiu. Angin. Pneumonia. Hyperglycaemia. Nausea. ea. haematoma. Dysgeusia. Haematemesis. Nasopharyngitis. event. gastritis. rat. Oedem. tightness. Graf. Anxiety. use. Ste. retention. scal. Azotaemia. i. Urinar. Deafness. Diabeti. emptying. Pulmonar. Lim. Iro. Haematochezia. labe. Headache. Metaboli. deficienc. Woun. Haematuria. increased. effusion. interaction. Hyperkalaemia. Tachyarrhythmia. Fall. Smal. Emphysema. Trigemina. Respirator. Cerebrovascula. pressur. syndrome. extremity. versu. obstructiv. Ey. physica. hypersensitivity. Asthma","smiles":"CC(C)C1=C(C(=C(N1CC[C@H](C[C@H](CC(=O)O)O)O)C2=CC=C(C=C2)F)C3=CC=CC=C3)C(=O)NC4=CC=CC=C4"}
{"drug_name":"ATORVASTATIN CALCIUM","adr_text":". Join. Rheumatoi. mellitus. Neuropath. diabete. Muscl. Skeleta. peripheral. swelling. Arthralgia. Typ. Painfu. Syncope. Fall. Swelling. Dru. Myalgia. respiration. spasms. Death. Excoriation. Rash. arthritis. injury. Pain. hypersensitivity. Nightmare","smiles":"CC(C)C1=C(C(=C(N1CC[C@H](C[C@H](CC(=O)[O-])O)O)C2=CC=C(C=C2)F)C3=CC=CC=C3)C(=O)NC4=CC=CC=C4.CC(C)C1=C(C(=C(N1CC[C@H](C[C@H](CC(=O)[O-])O)O)C2=CC=C(C=C2)F)C3=CC=CC=C3)C(=O)NC4=CC=CC=C4.[Ca+2]"}
{"drug_name":"ATORVASTATINE","adr_text":"Anxiety. Stereotypy. Abnorma. disorder. Impulse-contro. behaviour. Psychomoto. hyperactivity","smiles":"CC(C)C1=C(C(=C(N1CC[C@H](C[C@H](CC(=O)O)O)O)C2=CC=C(C=C2)F)C3=CC=CC=C3)C(=O)NC4=CC=CC=C4"}
{"drug_name":"ATRIANCE","adr_text":"Aphasia. Leukoencephalopathy. Hemiplegia","smiles":"COC1=NC(=NC2=C1N=CN2[C@H]3[C@H]([C@@H]([C@H](O3)CO)O)O)N"}
{"drug_name":"ATRIPLA","adr_text":"Rena. Weigh. Diarrhoea. impairment. Malaise. decreased. Lethargy","smiles":"C[C@H](CN1C=NC2=C(N=CN=C21)N)OCP(=O)(OCOC(=O)OC(C)C)OCOC(=O)OC(C)C.C1CC1C#C[C@]2(C3=C(C=CC(=C3)Cl)NC(=O)O2)C(F)(F)F.C1[C@H](O[C@H](S1)CO)N2C=C(C(=NC2=O)N)F.C(=C\/C(=O)O)\\C(=O)O"}
{"drug_name":"ATROVENT","adr_text":"Dee. Muscl. Abdomina. deterioration. vei. Injury. pain. discolouration. Presyncope. Genera. ineffective. Gai. disturbance. Dru. healt. decreased. saturatio. Pneumonia. spasms. Oxyge. thrombosis. physica. Bronchitis. Pain. Thrombosis. Ski","smiles":"CC(C)[N+]1([C@@H]2CC[C@H]1CC(C2)OC(=O)C(CO)C3=CC=CC=C3)C.[Br-]"}
{"drug_name":"AUBAGIO","adr_text":". Stres. Muscula. Mobilit. Visio. Tongu. Muscl. Infection. Pani. Cystitis. administration. Temperatur. Feelin. dru. Multipl. Paraesthesia. schedul. Vomiting. exfoliation. trac. Dru. lesion. spasms. Gastrointestina. Diarrhoea. attack. Rhinalgia. Pai. Ski. Insomnia. aggravated. Pyrexia. Scar. Tendo. Pruritus. dos. Acne. fracture. Hepati. progression. Haemorrhoids. Dysuria. Centra. Proctalgia. Swolle. infection. Furuncle. Gai. sclerosi. decreased. Seborrhoei. Ana. Oligodendroglioma. Seizure. enzym. discomfort. blurred. injury. Pain. nervou. Ras. Erythema. Pollakiuria. disorder. Abdomina. Diseas. Hyperventilation. Inappropriat. pruritic. Scratch. Surgery. Flushing. Fatigue. Hypoaesthesia. Hypotension. disturbance. Facia. Alopecia. Contusion. weakness. Asthenia. Bloo. Pneumonia. Nausea. tongue. Dr. dermatitis. Conditio. relapse. Kidne. Constipation. Vitami. Anxiety. retention. i. Influenza. incontinence. Urinar. omission. Rhinorrhoea. distension. pain. syste. o. increased. Fall. deficiency. alkalin. Nerv. phosphatas. abscess. skin. extremity. hot. motilit. intolerance","smiles":"C\/C(=C(\\C#N)\/C(=O)NC1=CC=C(C=C1)C(F)(F)F)\/O"}
{"drug_name":"AUGMENTIN","adr_text":"Rena. Pyelonephritis. colic. acute. Thrombocytopenia. failur. Petechiae","smiles":"CC1([C@@H](N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=C(C=C3)O)N)C(=O)O)C.C1[C@@H]2N(C1=O)[C@H](\/C(=C\/CO)\/O2)C(=O)[O-].[K+]"}
{"drug_name":"AUGMENTIN XR","adr_text":"hypersensitivity. Dru","smiles":"CC1([C@@H](N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=C(C=C3)O)N)C(=O)O)C.C1[C@@H]2N(C1=O)[C@H](\/C(=C\/CO)\/O2)C(=O)[O-].[K+]"}
{"drug_name":"AVAMYS","adr_text":"Opti. Visua. acuit. Intraocula. atrophy. pressur. reduced. increased","smiles":"C[C@@H]1C[C@H]2[C@@H]3C[C@@H](C4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)SCF)OC(=O)C5=CC=CO5)C)O)F)C)F"}
{"drug_name":"AVANDAMET","adr_text":"Cardia. disease. accident. ischaemi. arter. Aorti. Death. attack. Cerebrovascula. failur. aneurysm. occlusion. congestive. Transien. Coronar","smiles":"CN(CCOC1=CC=C(C=C1)CC2C(=O)NC(=O)S2)C3=CC=CC=N3"}
{"drug_name":"AVANDIA","adr_text":"arter. Myocardia. failur. disorder. occlusion. degree. Coronar. ischaemi. fibrillation. Atrioventricula. carcinoma. secon. unstable. Atria. effusion. disease. Aorti. Hypotension. cardiomyopathy. Cerebrovascula. Angin. Pancreati. Advers. congestive. Ischaemi. Cardia. accident. Death. infarction. bloc. attack. pectoris. event. aneurysm. Pleura. Transien","smiles":"CN(CCOC1=CC=C(C=C1)CC2C(=O)NC(=O)S2)C3=CC=CC=N3"}
{"drug_name":"AVAPRO","adr_text":"zoster. Herpe","smiles":"CCCCC1=NC2(CCCC2)C(=O)N1CC3=CC=C(C=C3)C4=CC=CC=C4C5=NNN=N5"}
{"drug_name":"AVEED","adr_text":"Paraesthesia. a. Dyspnoe. Ocula. Dyspnoea. rest. hyperaemia","smiles":"CCCCCCCCCCC(=O)O[C@H]1CC[C@@H]2[C@@]1(CC[C@H]3[C@H]2CCC4=CC(=O)CC[C@]34C)C"}
{"drug_name":"AVELOX","adr_text":"Anxiety. Pneumoni. pulmonar. Endometriosis. Influenza. Rhiniti. Hypercholesterolaemia. cancer. Ligamen. sprain. Deafness. Abdomina. Q. Tinnitus. hernia. Hypertension. Acut. Gastroenteritis. Chroni. pain. Umbilica. coug. Electrocardiogra. prolonged. disease. Vomiting. sinusitis. allergic. Upper-airwa. Dru. syndrome. Gastrointestina. obstructiv. bacterial. Hypersensitivity. Cough. Breas. Diarrhoea. Bronchitis. hypersensitivity. toxicity. Asthma. Myxoedema","smiles":"COC1=C2C(=CC(=C1N3C[C@@H]4CCCN[C@@H]4C3)F)C(=O)C(=CN2C5CC5)C(=O)O.Cl"}
{"drug_name":"AVLOCARDYL","adr_text":"Rena. Normochromi. anaemia. normocyti. Haematoma. Flan. Haemorrhage. acute. failur. pain","smiles":"CC(C)NCC(COC1=CC=CC2=CC=CC=C21)O.Cl"}
{"drug_name":"AVODART","adr_text":"Depression. disorder. Coronar. Diseas. Bladde. block. progression. Atrioventricula. Dysuria. Headache. pain. Psychoti. sten. Genita. arteria. insertion. Nocturia. Death. Cathete. Pain. placement. Nasopharyngitis","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2C(=O)NC4=C(C=CC(=C4)C(F)(F)F)C(F)(F)F)CC[C@@H]5[C@@]3(C=CC(=O)N5)C"}
{"drug_name":"AVOLVE","adr_text":"disease. lun. Ascites. Interstitia. Asthenia. Encephalopathy","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2C(=O)NC4=C(C=CC(=C4)C(F)(F)F)C(F)(F)F)CC[C@@H]5[C@@]3(C=CC(=O)N5)C"}
{"drug_name":"AXIRON","adr_text":"fractio. arter. Sinu. tachycardia. failur. occlusion. Coronar. Slee. fibrillation. Hypertension. Acut. Ventricula. bradycardia. acute. Atria. arrest. increased. Lef. disease. Fatigue. myocardia. atria. cardiomyopathy. dilatation. Respirator. decreased. syndrome. congestive. Hyponatraemia. Ischaemi. Cardia. apnoe. Hear. infarction. Hypogonadism. failure. Ejectio. rat","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2O)CCC4=CC(=O)CC[C@]34C"}
{"drug_name":"AZACITIDINE","adr_text":"Pyelonephritis. Lowe. Pericardia. effusion. infection. Febril. Rena. colic. Haematoma. haemorrhage. Escherichi. neutropenia. pain. gastrointestina. Abdomina. Anaemia","smiles":"C1=NC(=NC(=O)N1[C@H]2[C@@H]([C@@H]([C@H](O2)CO)O)O)N"}
{"drug_name":"AZANTAC","adr_text":"relate. Hypotension. Prurigo. Headache. pain. Infusio. Ches. reaction","smiles":"CN\/C(=C\\[N+](=O)[O-])\/NCCSCC1=CC=C(O1)CN(C)C.Cl"}
{"drug_name":"AZATHIOPRINE","adr_text":"pregnancy. defect. congenital. statu. Cerebra. Escherichi. Atria. Psychoti. Vomiting. incomplete. Dru. Gastroenteriti. Diarrhoea. effec. septa. Insomnia. convulsion. Pyrexia. haemorrhage. Dyspnoea. Haemangiom. distress. ductu. Purging. Posterio. Gran. Rena. ineffective. Prematur. decreased. bowe. Hypersensitivity. Bronchitis. nervou. impairment. Cushingoid. HELL. oedema. Paten. nodosum. ma. disorder. veno-occlusiv. zoster. Tuberculosi. birt. Decrease. Brai. system. disease. Subarachnoi. Therapeuti. Lupus-lik. Fatigue. Serositis. arteriosus. encephalopath. Inflammator. durin. Bloo. Performanc. Nausea. Moo. respons. Wheezing. Arthropathy. appetite. Exposur. Herpe. Pulmonar. alveola. Live. reversibl. o. Dermatitis. increased. weigh. Respirator. pressur. baby. coli. syndrome. Erythem. centra. intolerance. Lo. swings","smiles":"CN1C=NC(=C1SC2=NC=NC3=C2NC=N3)[N+](=O)[O-]"}
{"drug_name":"AZILECT","adr_text":"state. Dyspnoea. Depression. disorder. Diseas. peripheral. Confusiona. Hypertension. progression. Movemen. ventricula. Hyperhidrosis. Righ. Musculoskeleta. increased. pressur. Bloo. Dyskinesia. failure. Tremor. stiffness. Oedem","smiles":"CS(=O)(=O)O.C#CCN[C@@H]1CCC2=CC=CC=C12"}
{"drug_name":"AZILVA","adr_text":"Death","smiles":"CCOC1=NC2=CC=CC(=C2N1CC3=CC=C(C=C3)C4=CC=CC=C4C5=NOC(=O)N5)C(=O)O"}
{"drug_name":"AZITHROMYCIN","adr_text":"Anxiety. Pneumoni. pulmonar. Endometriosis. Dysstasia. lim. Influenza. Haemoptysis. Rhiniti. Dyspnoea. fiel. defect. Hypercholesterolaemia. Depression. Anhedonia. cancer. Ligamen. sprain. Abdomina. Pulmonar. deterioration. Emotiona. hernia. fracture. Hypertension. Acut. distress. Gastroenteritis. Headache. Chroni. pain. Brai. Umbilica. Injury. coug. Uppe. disease. Vomiting. Genera. Fatigue. sinusitis. Gai. disturbance. Visua. allergic. Upper-airwa. healt. Myalgia. Cerebrovascula. syndrome. embolism. Gastrointestina. obstructiv. bacterial. accident. Hypersensitivity. Death. Cough. Breas. Rash. Diarrhoea. Bronchitis. Pain. physica. injury. toxicity. Asthma. Myxoedema","smiles":"CC[C@@H]1[C@@]([C@@H]([C@H](N(C[C@@H](C[C@@]([C@@H]([C@H]([C@@H]([C@H](C(=O)O1)C)O[C@H]2C[C@@]([C@H]([C@@H](O2)C)O)(C)OC)C)O[C@H]3[C@@H]([C@H](C[C@H](O3)C)N(C)C)O)(C)O)C)C)C)O)(C)O"}
{"drug_name":"AZTREONAM","adr_text":"hypersensitivity. Dru","smiles":"C[C@H]1[C@@H](C(=O)N1S(=O)(=O)O)NC(=O)\/C(=N\\OC(C)(C)C(=O)O)\/C2=CSC(=N2)N"}
{"drug_name":"AZTREONAM LYSINE","adr_text":"transplant. Lun","smiles":"C[C@H]1[C@@H](C(=O)N1S(=O)(=O)O)NC(=O)\/C(=N\\OC(C)(C)C(=O)O)\/C2=CSC(=N2)N.C(CCN)C[C@@H](C(=O)O)N"}
{"drug_name":"AZUNOL","adr_text":"Dysgeusia. Ageusia. Hyposmia","smiles":"CC1=C2C=CC(=C2C=C(C=C1)C(C)C)C"}
{"drug_name":"B-12","adr_text":"respons. Therapeuti. unexpected","smiles":"CC1=CC2=C(C=C1C)N(C=N2)C3C(C(C(O3)CO)OP(=O)(O)OC(C)CNC(=O)CCC\\4(C(C5C6(C(C(C(=N6)\/C(=C\\7\/C(C(C(=N7)\/C=C\\8\/C(C(C(=N8)\/C(=C4\\[N-]5)\/C)CCC(=O)N)(C)C)CCC(=O)N)(C)CC(=O)N)\/C)CCC(=O)N)(C)CC(=O)N)C)CC(=O)N)C)O.[C-]#N.[Co+2]"}
{"drug_name":"B12","adr_text":"Mobilit. mood. Visio. i. disorder. Malaise. Feelin. Arthralgia. abnormal. increased. Depresse. Psychoti. Unevaluabl. Fatigue. mouth. Gai. Suicida. disturbance. Dru. leve. decreased. Asthenia. Pneumonia. extremity. ideation. Dr. blurred. Pain. Apathy. event. Pai","smiles":"CC(C)[C@@H]1CC[C@]2([C@H]1[C@H]3CC[C@@H]4[C@]5(CC[C@H](C([C@@H]5CC[C@]4([C@@]3(CC2)C)C)(C)C)C6=CC=C(C=C6)C(=O)O)C)NCCN7C[C@@H]8C[C@H]7CS8(=O)=O"}
{"drug_name":"BACICOLINE","adr_text":"Dyspepsia. Pyrexia. Sensor. Iridocyclitis. disturbance. Dysuria. Myalgia","smiles":"CC(=O)OCC(=O)[C@]1(CC[C@@H]2[C@@]1(C[C@@H]([C@H]3[C@H]2CCC4=CC(=O)CC[C@]34C)O)C)O"}
{"drug_name":"BACLOFEN","adr_text":"Muscula. Visio. Neuropath. progressiv. Muscl. Stress. Overdose. Immunodeficiency. Atrophi. consciousness. cel. abnormal. Paraesthesia. Vomiting. trac. Transfusion. Dru. Intraocula. Gastroenteriti. Advers. spasms. Cardia. Rash. ataxia. Diplopia. Insomnia. viral. present. Menta. Sputu. Dyspnoea. Balanc. Pruritus. progression. Non-smal. multipl. Haemoglobi. Blindnes. unilateral. infection. Ageusia. ineffective. stimuli. Gai. decreased. Unresponsiv. discomfort. papular. Hypersensitivity. blurred. Cough. Pain. impairment. Ras. glossitis. Dizziness. Weigh. Erythema. disorder. Abdomina. Diseas. peripheral. sclerosis. Gastroenteritis. Hyperhidrosis. arrest. Flushing. twitching. Cerebella. Fatigue. disturbance. Alopecia. Retching. Wound. Diverticulitis. weakness. Asthenia. Bloo. Pneumonia. Nausea. sensation. Constipation. event. use. Influenza. Trichorrhexis. Urinar. Depression. t. cancer. Los. Emotiona. Dehydration. labe. Headache. pain. o. increased. Secondar. urin. Fall. lun. Burnin. pressur. Pharyngitis. Chills. Convulsion. Of","smiles":"C1=CC(=CC=C1C(CC(=O)O)CN)Cl"}
{"drug_name":"BACTRIM","adr_text":". pregnancy. Foreig. Muscula. Febril. Autoimmun. Immunodeficiency. Temperatur. Feelin. devic. Cardio-respirator. device. acuit. Medica. Patient-devic. reduced. Multipl. Paraesthesia. trac. Dru. monitorin. lower. reproductiv. Ectopi. Gastrointestina. Tempora. Devic. Scar. haemorrhage. pai. Rupture. incompatibility. pregnanc. Subcutaneou. dos. Acne. Palpitations. Hepati. Dysuria. no. Papilloedema. Dysmenorrhoea. infection. ineffective. Furuncle. Gai. sclerosi. Visua. decreased. ectopi. Seborrhoei. discomfort. enzym. Pain. Vagina. arteritis. Cataract. Dizziness. Weigh. Pollakiuria. performed. disorder. Glaucoma. Nephrogeni. Abdomina. procedur. Pelvi. contraceptiv. neutropenia. Haemorrhag. arrest. error. Fatigue. tract. disturbance. dislocation. Genita. Tachycardia. weakness. Asthenia. Bloo. Nausea. wit. dermatitis. relapse. fibrosis. Constipation. Vitami. retention. i. Depression. Urinar. systemi. bod. omission. Dehydration. Menorrhagia. pain. increased. Hyperkalaemia. deficiency. alkalin. phosphatas. Blindness. abscess. hot. motilit. Migraine. hypersensitivity. intolerance","smiles":"CC1=CC(=NO1)NS(=O)(=O)C2=CC=C(C=C2)N"}
{"drug_name":"BACTRIM DS","adr_text":"sinu. Intracrania. Scar. Agraphia. ability. Weigh. Stress. Speec. disorder. Malaise. Abdomina. Fear. deterioration. drivin. Los. Activitie. Hypothyroidism. consciousness. Cerebra. venou. Impaire. Injury. pain. o. Moto. increased. livin. Genera. Gai. Amnesia. disturbance. healt. Bac. dail. dysfunction. Nausea. Seizure. impaired. thrombosis. Migraine. physica. Pain. Paralysis. Frustration","smiles":"CC1=CC(=NO1)NS(=O)(=O)C2=CC=C(C=C2)N.COC1=CC(=CC(=C1OC)OC)CC2=CN=C(N=C2N)N"}
{"drug_name":"BACTROBAN NASAL","adr_text":"infection. difficil. Clostridiu","smiles":"C[C@@H]([C@@H](O)C)[C@@H]1O[C@H]1C[C@@H]2[C@H]([C@H]([C@@H](OC2)C\/C(=C\/C(=O)OCCCCCCCCC(=O)[O-])\/C)O)O.C[C@@H]([C@@H](O)C)[C@@H]1O[C@H]1C[C@@H]2[C@H]([C@H]([C@@H](OC2)C\/C(=C\/C(=O)OCCCCCCCCC(=O)[O-])\/C)O)O.[Ca+2]"}
{"drug_name":"BAKTAR","adr_text":". Cytomegaloviru. Pyrexia. thrive. Febril. Corynebacteriu. Failur. inappropriat. associate. belo. t. heigh. disorder. antibod. positive. Bod. viru. Hepati. Adenovira. Hepatiti. neutropenia. abnormal. functio. o. haemorrhagi. cystitis. sepsis. patien. administere. eruption. age. Dru. tes. lymphoproliferativ. Epstein-Bar. normal","smiles":"CC1=CC(=NO1)NS(=O)(=O)C2=CC=C(C=C2)N.COC1=CC(=CC(=C1OC)OC)CC2=CN=C(N=C2N)N"}
{"drug_name":"BANZEL","adr_text":"Convulsion","smiles":"C1=CC(=C(C(=C1)F)CN2C=C(N=N2)C(=O)N)F"}
{"drug_name":"BARACLUDE","adr_text":"phosphokinas. Bloo. Hear. Palpitations. Musculoskeleta. decreased. pain. potassiu. Ches. creatin. rat. increased","smiles":"C=C1[C@H](C[C@@H]([C@H]1CO)O)N2C=NC3=C2N=C(NC3=O)N"}
{"drug_name":"BARNIDIPINE HYDROCHLORIDE","adr_text":"Urticaria. Bronchospasm","smiles":"CC1=C([C@@H](C(=C(N1)C)C(=O)O[C@H]2CCN(C2)CC3=CC=CC=C3)C4=CC(=CC=C4)[N+](=O)[O-])C(=O)OC.Cl"}
{"drug_name":"BASEN","adr_text":"Death","smiles":"C1[C@@H]([C@@H]([C@H]([C@@H]([C@]1(CO)O)O)O)O)NC(CO)CO"}
{"drug_name":"BECILAN","adr_text":"relate. Hypotension. Prurigo. Headache. pain. Infusio. Ches. reaction","smiles":"CC1=NC=C(C(=C1O)CO)CO.Cl"}
{"drug_name":"BECLOMETHASONE DIPROPIONATE","adr_text":"peripheral. i. Pai. Chillblains. extremity. Oedem","smiles":"CCC(=O)OCC(=O)[C@]1([C@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2CCC4=CC(=O)C=C[C@@]43C)Cl)O)C)C)OC(=O)CC"}
{"drug_name":"BECONASE AQ","adr_text":"Pancreati. carcinoma","smiles":"CCC(=O)OCC(=O)C1(C(CC2C1(CC(C3(C2CCC4=CC(=O)C=CC43C)Cl)O)C)C)OC(=O)CC"}
{"drug_name":"BELOC","adr_text":"Cardia. Arrhythmia. urin. Lun. infection. Asthenia. present. Hypertension. Dyspnoea. failure. Epistaxis. Bloo. Blindness","smiles":"CC(C)NCC(COC1=CC=C(C=C1)CCOC)O.CC(C)NCC(COC1=CC=C(C=C1)CCOC)O.[C@@H]([C@H](C(=O)O)O)(C(=O)O)O"}
{"drug_name":"BENADRYL","adr_text":"Febril. hernia. Toxicit. neglect. agents. carcinoma. Dru. variou. t. scar. hypersensitivity. Dehydration. neutropenia. Pancreati. Umbilica. Keloi. Chil","smiles":"CN(C)CCOC(C1=CC=CC=C1)C2=CC=CC=C2"}
{"drug_name":"BENAZEPRIL","adr_text":"administratio. pulmonar. Dyspnoea. Urinar. Myocardia. Coronar. Chroni. abnormal. disease. sten. error. ineffective. infection. trac. Dru. Wound. arteria. insertion. tes. obstructiv. infarction. Laborator","smiles":"CCOC(=O)[C@H](CCC1=CC=CC=C1)N[C@H]2CCC3=CC=CC=C3N(C2=O)CC(=O)O"}
{"drug_name":"BENAZEPRIL HYDROCHLORIDE","adr_text":"interaction. Gastrointestina. Gastri. Smal. haemorrhage. Dru. intestina","smiles":"CCOC(=O)[C@H](CCC1=CC=CC=C1)N[C@H]2CCC3=CC=CC=C3N(C2=O)CC(=O)O.Cl"}
{"drug_name":"BENDAMUSTINE","adr_text":"Melaena. Pyrexia. Ataxia. Malignan. progression. Pancytopenia. neoplas. lesion. Encephalitis. Ski","smiles":"CN1C2=C(C=C(C=C2)N(CCCl)CCCl)N=C1CCCC(=O)O"}
{"drug_name":"BENDAMUSTINE HYDROCHLORIDE","adr_text":"Circulator. collapse","smiles":"CN1C2=C(C=C(C=C2)N(CCCl)CCCl)N=C1CCCC(=O)O.Cl"}
{"drug_name":"BENDROFLUMETHIAZIDE","adr_text":"Arrhythmia. convulsion. Muscula. Mobilit. Weigh. fibr. Transaminase. ma. Malaise. palsy. Withdrawa. Los. nerv. consciousness. loss. o. Gran. increased. Sensor. Smal. Cerebrovascula. decreased. weakness. syndrome. neuropathy. accident. Peronea. Dysgeusia. Leukoencephalopathy","smiles":"C1=CC=C(C=C1)CC2NC3=C(C=C(C(=C3)C(F)(F)F)S(=O)(=O)N)S(=O)(=O)N2"}
{"drug_name":"BENICAR","adr_text":". use. administratio. Dizziness. mellitus. diabete. neoplasm. disorder. omission. Treatmen. Pruritus. dos. Whit. Hypertension. cel. Platele. Headache. labe. abnormal. noncompliance. increased. Typ. error. Dru. Contusion. coun. removal. tes. Metrorrhagia. Hypersensitivity. Death. Ey. Rash. Thyroi. Pain. nodul. Constipation. Of. Laborator. bloo","smiles":"CCCC1=NC(=C(N1CC2=CC=C(C=C2)C3=CC=CC=C3C4=NNN=N4)C(=O)OCC5=C(OC(=O)O5)C)C(C)(C)O"}
{"drug_name":"BENICAR HCT","adr_text":"haemorrhage. disorder. omission. Treatmen. dos. Whit. Hypertension. cel. Platele. abnormal. noncompliance. increased. interaction. Dru. Contusion. coun. tes. Gastrointestina. Ey. Pain. Laborator. bloo","smiles":"CCCC1=NC(=C(N1CC2=CC=C(C=C2)C3=CC=CC=C3C4=NNN=N4)C(=O)OCC5=C(OC(=O)O5)C)C(C)(C)O.C1NC2=CC(=C(C=C2S(=O)(=O)N1)S(=O)(=O)N)Cl"}
{"drug_name":"BENTYL","adr_text":"Urticaria. ischaemi. Muscula. Dru. Rash. attack. hypersensitivity. weakness. Transien","smiles":"CCN(CC)CCOC(=O)C1(CCCCC1)C2CCCCC2"}
{"drug_name":"BENZODIAZEPINES","adr_text":"Menta. Dyspnoea. Speec. disorder. effec. Toot. Epilepsy. Cognitiv. deterioration. Anticonvulsan. epilepticus. Li. loss. dru. syste. Centra. o. discolouration. Genera. lif. Affec. Fall. Gai. disturbance. lesion. Dru. healt. Disorientation. leve. decreased. lability. syndrome. Statu. physica. withdrawa. nervou. impairment. Convulsion. Qualit. Ski","smiles":"C1=CC=C2C(=C1)C=CC=NN2"}
{"drug_name":"BENZONATATE","adr_text":"Pyrexia. mellitus. Bon. Urinar. Neutropenia. Tonsillitis. cough. Pharyngea. Phlebitis. unexpected. Tonsilla. Leukopenia. erythema. infection. Therapeuti. Diabete. trac. discharge. Thrombocytopenia. marro. Odynophagia. Lymphadenopathy. Productiv. Purulen. Pancytopenia. Cough. respons. failure. hypertrophy","smiles":"CCCCNC1=CC=C(C=C1)C(=O)OCCOCCOCCOCCOCCOCCOCCOCCOCCOC"}
{"drug_name":"BERAPROST","adr_text":"Pulmonar. disease. oedema. Therapeuti. ineffective. Dyspnoea. haemorrhage. Dru. distress. alveola. respons. Respirator. veno-occlusiv. decreased","smiles":"CC#CCC(C)C(\/C=C\/C1C(CC2C1C3=CC=CC(=C3O2)CCCC(=O)O)O)O"}
{"drug_name":"BERLTHYROX","adr_text":"Lowe. gastrointestina. haemorrhage","smiles":"C1=C(C=C(C(=C1I)OC2=CC(=C(C(=C2)I)O)I)I)C[C@@H](C(=O)[O-])N.[Na+]"}
{"drug_name":"BEROTEC","adr_text":"flutter. Atria","smiles":"CC(CC1=CC=C(C=C1)O)NCC(C2=CC(=CC(=C2)O)O)O"}
{"drug_name":"BETAMETHASONE","adr_text":"Paten. pregnancy. Exposur. Weigh. defect. disorder. epiderma. Haemangiom. congenital. necrolysis. ductu. Eatin. Atria. nutrition. arteriosus. durin. septa. decreased. syndrome. Dysgeusia. HELL. Toxi. Parentera","smiles":"C[C@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)CO)O)C)O)F)C"}
{"drug_name":"BETAMETHASONE VALERATE","adr_text":"Cardia. Paraesthesi. spasms. Depresse. Anxiety. mood. oral. Muscl. arrest","smiles":"CCCCC(=O)O[C@@]1([C@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2CCC4=CC(=O)C=C[C@@]43C)F)O)C)C)C(=O)CO"}
{"drug_name":"BETANIS","adr_text":"abnormal. functio. Hepati","smiles":"C1=CC=C(C=C1)[C@H](CNCCC2=CC=C(C=C2)NC(=O)CC3=CSC(=N3)N)O"}
{"drug_name":"BETHANECHOL CHLORIDE","adr_text":"Fall. Muscula. weakness","smiles":"CC(C[N+](C)(C)C)OC(=O)N.[Cl-]"}
{"drug_name":"BEYAZ","adr_text":"deterioration. Anxiety. Periphera. swelling. Genera. Subclavia. Emotiona. thrombosis. Dee. physica. distress. healt. Pain. vei. Axillar. Injury. pain. Abdomina","smiles":"C[C@]12CCC(=O)C=C1[C@@H]3C[C@@H]3[C@@H]4[C@@H]2CC[C@]5([C@H]4[C@@H]6C[C@@H]6[C@@]57CCC(=O)O7)C.C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@]2(C#C)O)CCC4=C3C=CC(=C4)O.CN1[C@H](CNC2=C1C(=O)NC(=N2)N)CNC3=CC=C(C=C3)C(=O)N[C@@H](CCC(=O)[O-])C(=O)[O-].[Ca+2]"}
{"drug_name":"BEZAFIBRATE","adr_text":"patien. normal. administere. thrive. Failur. inappropriat. age. Dru. belo. t. heigh. Bod. o","smiles":"CC(C)(C(=O)O)OC1=CC=C(C=C1)CCNC(=O)C2=CC=C(C=C2)Cl"}
{"drug_name":"BIAXIN","adr_text":"spasms. Whit. Dru. Muscl. cel. Neutropenia. hypersensitivity. Infection. decreased. coun. bloo. Pneumonia. Presyncope","smiles":"CC[C@@H]1[C@@]([C@@H]([C@H](C(=O)[C@@H](C[C@@]([C@@H]([C@H]([C@@H]([C@H](C(=O)O1)C)O[C@H]2C[C@@]([C@H]([C@@H](O2)C)O)(C)OC)C)O[C@H]3[C@@H]([C@H](C[C@H](O3)C)N(C)C)O)(C)OC)C)C)O)(C)O"}
{"drug_name":"BIBW 2992","adr_text":"C-reactiv. protei. Bloo. creatinin. Pyrexia. effusion. Weigh. Diarrhoea. Pleura. Dysuria. pain. decreased. Asthenia. Abdomina. increased","smiles":"CN(C)C\/C=C\/C(=O)NC1=C(C=C2C(=C1)C(=NC=N2)NC3=CC(=C(C=C3)F)Cl)O[C@H]4CCOC4"}
{"drug_name":"BICALUTAMIDE","adr_text":"use. twitching. Dizziness. Hypersensitivity. upper. tenderness. oral. pai. Muscl. Breas. Hypoaesthesi. labe. Headache. Regurgitation. Of. Abdomina. Nausea","smiles":"CC(CS(=O)(=O)C1=CC=C(C=C1)F)(C(=O)NC2=CC(=C(C=C2)C#N)C(F)(F)F)O"}
{"drug_name":"BIDIL","adr_text":"haemorrhage. systoli. pressur. Bloo. gangli. Basa. increased","smiles":"C1[C@H]([C@@H]2[C@H](O1)[C@H](CO2)O[N+](=O)[O-])O[N+](=O)[O-].C1=CC=C2C(=C1)C=NN=C2NN.Cl"}
{"drug_name":"BIOTIN","adr_text":"Anxiety. Subclavia. Weigh. Dee. psoriasis. Abdomina. Spondylitis. deterioration. Nasa. swelling. Emotiona. fracture. statu. distress. Pustula. vei. Injury. pain. o. increased. Blister. Genera. lif. congestion. Onychomadesis. Ri. Gai. disturbance. Psoriasis. Alopecia. healt. Fall. Axillar. decreased. Performanc. Malnutrition. Advers. Periphera. thrombosis. physica. Pain. Constipation. Qualit. event","smiles":"C1[C@H]2[C@@H]([C@@H](S1)CCCCC(=O)O)NC(=O)N2"}
{"drug_name":"BIPRETERAX","adr_text":"Anxiety. Stereotypy. Abnorma. disorder. Impulse-contro. behaviour. Psychomoto. hyperactivity","smiles":"CCC[C@@H](C(=O)OCC)N[C@H](C)C(=O)N1[C@H]2CCCC[C@H]2C[C@H]1C(=O)O.CC1CC2=CC=CC=C2N1NC(=O)C3=CC(=C(C=C3)Cl)S(=O)(=O)N"}
{"drug_name":"BISACODYL","adr_text":"convulsion. Muscula. nerv. Peronea. Mobilit. Sensor. weakness. loss. ma. palsy. decreased. Gran. Leukoencephalopathy","smiles":"CC(=O)OC1=CC=C(C=C1)C(C2=CC=C(C=C2)OC(=O)C)C3=CC=CC=N3"}
{"drug_name":"BISOPROLOL","adr_text":"Hallucination. acidosis. Muscula. Muscl. contraction. Incorrec. Infection. swelling. involuntary. consciousness. acute. dru. discolouration. Paraesthesia. trac. Vertigo. infarction. Rash. attack. Nightmare. Ski. state. Arrhythmia. Pyrexia. convulsion. present. upper. pai. overdose. Multi-orga. dos. Q. Subcutaneou. ischaemi. Hepati. bradycardia. residu. Dysarthria. Gran. Electrocardiogra. Rena. infection. Oesophagea. Posticta. Lymphoma. failure. Transien. Cardiogeni. Dizziness. Sinu. ma. failur. administered. Abdomina. misuse. Of. prolonged. Osteonecrosi. Metastase. Anaemia. Hypoaesthesia. Hypotension. Myalgia. weakness. Asthenia. shock. haematoma. bone. Diverticulum. use. t. Urinar. Myocardia. Ches. Oesophagitis. Los. Intentiona. Medicatio. Haematochezia. labe. pain. Metaboli. o. Haematuria. Dysphagia. jaw. Loca. chronic","smiles":"CC(C)NCC(COC1=CC=C(C=C1)COCCOC(C)C)O"}
{"drug_name":"BISOPROLOL FUMARATE","adr_text":"Dizziness. prescribin. vein. Muscl. Depression. Feelin. peripheral. Varicos. Urticaria. Arthralgia. abnormal. maculo-papular. Erysipelas. twitching. Fatigue. error. Dru. Myalgia. Asthenia. Nausea. spasms. Cough. Diarrhoea. Ras. Oedem","smiles":"CC(C)NCC(COC1=CC=C(C=C1)COCCOC(C)C)O.C(=C\/C(=O)O)\\C(=O)O"}
{"drug_name":"BOCEPREVIR","adr_text":"Death","smiles":"CC1([C@@H]2[C@H]1[C@H](N(C2)C(=O)[C@H](C(C)(C)C)NC(=O)NC(C)(C)C)C(=O)NC(CC3CCC3)C(=O)C(=O)N)C"}
{"drug_name":"BONIVA","adr_text":"Vomiting. Bon. Arthralgia. Diarrhoea. Headache. densit. event. decreased. Advers. Nausea. Thrombosis","smiles":"CCCCCN(C)CCC(O)(P(=O)(O)O)P(=O)(O)O"}
{"drug_name":"BORTEZOMIB","adr_text":"Lun. Febril. Toxicit. Dee. t. Neutropenia. disorder. Hepatotoxicity. Infection. fibrillation. variou. cel. vei. neutropenia. Atria. myeloma. Syncope. Plasm. Myelodysplasti. agents. adenocarcinoma. syndrome. Pneumonia. Gastrointestina. Hepatorena. Sepsis. Amaurosi. Death. thrombosis. Diarrhoea. Constipation. fugax","smiles":"B([C@H](CC(C)C)NC(=O)[C@H](CC1=CC=CC=C1)NC(=O)C2=NC=CN=C2)(O)O"}
{"drug_name":"BOSENTAN","adr_text":"C-reactiv. protei. oedema. Hypoproteinaemia. Pyrexia. Biops. Erythema. Dyspnoea. haemorrhage. veno-occlusiv. Ches. Pulmonar. peripheral. Systemi. distress. alveola. Lupu. pain. increased. effusion. disease. Therapeuti. ineffective. kidney. Dru. Nephroti. Respirator. lupu. decreased. syndrome. Pneumonia. nephritis. erythematosus. respons. Pleura. Oedem","smiles":"CC(C)(C)C1=CC=C(C=C1)S(=O)(=O)NC2=C(C(=NC(=N2)C3=NC=CC=N3)OCCO)OC4=CC=CC=C4OC"}
{"drug_name":"BRILINTA","adr_text":"arter. Weigh. haemorrhage. Dyspnoea. coronar. failur. occlusion. restenosis. Coronar. Arteriogra. Melaena. stres. Slee. acute. Haemoglobi. abnormal. maculo-papular. increased. Rena. Hypotension. Nervousness. Retroperitonea. Thrombocytopenia. pressur. decreased. Bloo. syndrome. tes. Cardia. creatinin. apnoe. Ey. Ras","smiles":"CCCSC1=NC(=C2C(=N1)N(N=N2)[C@@H]3C[C@@H]([C@H]([C@H]3O)O)OCCO)N[C@@H]4C[C@H]4C5=CC(=C(C=C5)F)F"}
{"drug_name":"BRILIQUE","adr_text":"use. upper. pai. Incorrec. Myocardia. Infection. administered. Abdomina. Oesophagitis. dos. misuse. Intentiona. Hepati. labe. pain. dru. Vertigo. Oesophagea. Lymphoma. infarction. Of","smiles":"CCCSC1=NC(=C2C(=N1)N(N=N2)[C@@H]3C[C@@H]([C@H]([C@H]3O)O)OCCO)N[C@@H]4C[C@H]4C5=CC(=C(C=C5)F)F"}
{"drug_name":"BRIMONIDINE","adr_text":"Menta. statu. changes. Pain","smiles":"C1CN=C(N1)NC2=C(C3=NC=CN=C3C=C2)Br"}
{"drug_name":"BROMAZEPAM","adr_text":"Suicid. Intentiona. live. injury. overdose. attempt. Drug-induce","smiles":"C1C(=O)NC2=C(C=C(C=C2)Br)C(=N1)C3=CC=CC=N3"}
{"drug_name":"BROMOCRIPTINE","adr_text":"gambling. Pathologica. disorder. Impulse-contro","smiles":"CC(C)C[C@H]1C(=O)N2CCC[C@H]2[C@]3(N1C(=O)[C@](O3)(C(C)C)NC(=O)[C@H]4CN([C@@H]5CC6=C(NC7=CC=CC(=C67)C5=C4)Br)C)O"}
{"drug_name":"BUDEPRION","adr_text":"ineffective. Dyspnoea. Dru","smiles":"CC(C(=O)C1=CC(=CC=C1)Cl)NC(C)(C)C.Cl"}
{"drug_name":"BUDESONIDE","adr_text":"Anxiety. Pyrexia. Join. pulmonar. Bon. Dyspnoea. Stress. Neutropenia. Tonsillitis. cough. swelling. Pharyngea. Phlebitis. Tonsilla. Leukopenia. Chroni. erythema. Macroglossia. disease. discharge. Emphysema. Thrombocytopenia. marro. Odynophagia. decreased. Lymphadenopathy. saturatio. Productiv. Purulen. Oxyge. obstructiv. Pancytopenia. Cough. Bronchitis. face. failure. hypertrophy. Wheezing. Swellin","smiles":"CCCC1O[C@@H]2C[C@H]3[C@@H]4CCC5=CC(=O)C=C[C@@]5([C@H]4[C@H](C[C@@]3([C@@]2(O1)C(=O)CO)C)O)C"}
{"drug_name":"BUMETANIDA","adr_text":"syndrome. Myelodysplasti","smiles":"CCCCNC1=C(C(=CC(=C1)C(=O)O)S(=O)(=O)N)OC2=CC=CC=C2"}
{"drug_name":"BUMETANIDE","adr_text":". Pyrexia. sinu. mellitus. Weigh. diabete. haemorrhage. t. haemorrhagic. Abdomina. Melaena. stroke. fibrillation. Haematochezia. distension. Atria. increased. Typ. interaction. Fatigue. stimuli. Dru. Sic. Diarrhoe. Hospitalisation. Recta. Flatulence. syndrome. Unresponsiv. Ischaemi. Hypotonia","smiles":"CCCCNC1=C(C(=CC(=C1)C(=O)O)S(=O)(=O)N)OC2=CC=CC=C2"}
{"drug_name":"BUMEX","adr_text":"Weigh. decreased","smiles":"CCCCNC1=C(C(=CC(=C1)C(=O)O)S(=O)(=O)N)OC2=CC=CC=C2"}
{"drug_name":"BUPIVACAINE","adr_text":"lif. fracture. statu. Ri. Gai. disturbance. Malnutrition. Fall. Pain. Qualit. decreased. Performanc. o. Blister","smiles":"CCCCN1CCCCC1C(=O)NC2=C(C=CC=C2C)C"}
{"drug_name":"BUPROPION","adr_text":"Feelin. Dizziness. abuse. incomplete. Dru. Spina. disorder. Headache. effec. abnormal. Convulsion","smiles":"CC(C(=O)C1=CC(=CC=C1)Cl)NC(C)(C)C"}
{"drug_name":"BUPROPION HCL","adr_text":"trac. Urinar. infection. Wound","smiles":"CC(C(=O)C1=CC(=CC=C1)Cl)NC(C)(C)C.Cl"}
{"drug_name":"BUPROPION HYDROCHLORIDE","adr_text":"Paraesthesia. Woun. infection. Malaise","smiles":"CC(C(=O)C1=CC(=CC=C1)Cl)NC(C)(C)C.Cl"}
{"drug_name":"BUPROPION SR","adr_text":"dispensin. error. Dru. Anaphylactoi. reaction","smiles":"CC(C(=O)C1=CC(=CC=C1)Cl)NC(C)(C)C"}
{"drug_name":"BUSCOPAN","adr_text":"swelling. Fatigue. Gai. disturbance. Loca","smiles":"CCCC[N+]1([C@@H]2CC(C[C@H]1[C@H]3[C@@H]2O3)OC(=O)[C@H](CO)C4=CC=CC=C4)C.[Br-]"}
{"drug_name":"BUSPAR","adr_text":"Join. Tongu. failur. Los. consciousness. Dysarthria. acute. Dehydration. Platele. Headache. Haemoglobi. abnormal. Swolle. o. Rena. ineffective. Fall. Gai. disturbance. Dru. detoxification. Electrolyt. decreased. coun. syndrome. Laceration. tongue. Alcoho. imbalance. injury. withdrawa. hypersensitivity. Convulsion","smiles":"C1CCC2(C1)CC(=O)N(C(=O)C2)CCCCN3CCN(CC3)C4=NC=CC=N4.Cl"}
{"drug_name":"BUSPIRONE","adr_text":"peripheral. Insulinoma. coma. Gai. disturbance. Hypoglycaemi. Oedem","smiles":"C1CCC2(C1)CC(=O)N(C(=O)C2)CCCCN3CCN(CC3)C4=NC=CC=N4"}
{"drug_name":"BUSPIRONE HCL","adr_text":"Influenz. illness. event. lik. Advers","smiles":"C1CCC2(C1)CC(=O)N(C(=O)C2)CCCCN3CCN(CC3)C4=NC=CC=N4.Cl"}
{"drug_name":"BUSPIRONE HYDROCHLORIDE","adr_text":"Vitami. Paraesthesia. . Hypoaesthesia. ideation. Suicida. Arthralgia. deficiency. Myalgia. Hypergammaglobulinaemia. Nephrolithiasis","smiles":"C1CCC2(C1)CC(=O)N(C(=O)C2)CCCCN3CCN(CC3)C4=NC=CC=N4.Cl"}
{"drug_name":"BUSULFAN","adr_text":"Cytomegaloviru. B. haemorrhage. graf. haemorrhagic. recurrent. viru. Pulmonar. hos. Acut. alveola. disease. infection. ineffective. Cystiti. Dru. Pneumonia. versu. leukaemi. myeloi. Adenoviru. Graf","smiles":"CS(=O)(=O)OCCCCOS(=O)(=O)C"}
{"drug_name":"BUSULFEX","adr_text":"use. Lun. disorder. Infection. Hepatotoxicity. Cardiotoxicity. graf. Mucosa. Venoocclusiv. Nephropath. Malignan. hos. progression. Acut. neoplas. Transplan. labe. Chroni. Neurotoxicity. disease. toxic. inflammation. versu. Gastrointestina. Death. failure. toxicity. Of","smiles":"CS(=O)(=O)OCCCCOS(=O)(=O)C"}
{"drug_name":"BYDUREON","adr_text":"appetite. Injectio. Weigh. process. i. sit. Malaise. nodule. Urticaria. Los. consciousness. Decrease. dru. o. increased. extravasation. usag. pruritus. techniqu. decreased. Bloo. Cardia. glucos. Hypersensitivity. Diarrhoea. aneurysm. Wron","smiles":"CC[C@H](C)[C@@H](C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CC1=CNC2=CC=CC=C21)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CC(=O)N)C(=O)NCC(=O)NCC(=O)N3CCC[C@H]3C(=O)N[C@@H](CO)C(=O)N[C@@H](CO)C(=O)NCC(=O)N[C@@H](C)C(=O)N4CCC[C@H]4C(=O)N5CCC[C@H]5C(=O)N6CCC[C@H]6C(=O)N[C@@H](CO)C(=O)N)NC(=O)[C@H](CC7=CC=CC=C7)NC(=O)[C@H](CC(C)C)NC(=O)[C@H](CCCNC(=N)N)NC(=O)[C@H](C(C)C)NC(=O)[C@H](C)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](CCSC)NC(=O)[C@H](CCC(=O)N)NC(=O)[C@H](CCCCN)NC(=O)[C@H](CO)NC(=O)[C@H](CC(C)C)NC(=O)[C@H](CC(=O)O)NC(=O)[C@H](CO)NC(=O)[C@H]([C@@H](C)O)NC(=O)[C@H](CC8=CC=CC=C8)NC(=O)[C@H]([C@@H](C)O)NC(=O)CNC(=O)[C@H](CCC(=O)O)NC(=O)CNC(=O)[C@H](CC9=CNC=N9)N"}
{"drug_name":"BYETTA","adr_text":"Pancreati. carcinoma. cancer. Thyroi","smiles":"CCC(C)C(C(=O)NC(CCC(=O)O)C(=O)NC(CC1=CNC2=CC=CC=C21)C(=O)NC(CC(C)C)C(=O)NC(CCCCN)C(=O)NC(CC(=O)N)C(=O)NCC(=O)NCC(=O)N3CCCC3C(=O)NC(CO)C(=O)NC(CO)C(=O)NCC(=O)NC(C)C(=O)N4CCCC4C(=O)N5CCCC5C(=O)N6CCCC6C(=O)NC(CO)C(=O)N)NC(=O)C(CC7=CC=CC=C7)NC(=O)C(CC(C)C)NC(=O)C(CCCNC(=N)N)NC(=O)C(C(C)C)NC(=O)C(C)NC(=O)C(CCC(=O)O)NC(=O)C(CCC(=O)O)NC(=O)C(CCC(=O)O)NC(=O)C(CCSC)NC(=O)C(CCC(=O)N)NC(=O)C(CCCCN)NC(=O)C(CO)NC(=O)C(CC(C)C)NC(=O)C(CC(=O)O)NC(=O)C(CO)NC(=O)C(C(C)O)NC(=O)C(CC8=CC=CC=C8)NC(=O)C(C(C)O)NC(=O)CNC(=O)C(CCC(=O)O)NC(=O)CNC(=O)C(CC9=CNC=N9)N"}
{"drug_name":"BYSTOLIC","adr_text":"Nec. Insomnia. oedema. Flui. Dizziness. retention. Weigh. Dyspnoea. Muscl. incontinence. Influenza. haemorrhage. Cellulitis. Overdose. Abdomina. surgery. Pulmonar. Melaena. peripheral. Haematochezia. Oedem. Platele. Headache. Faeca. pain. increased. interaction. infection. Fatigue. Cerebella. Gai. disturbance. Dru. Respirator. decreased. coun. Pneumonia. spasms. Lowe. Hypersensitivity. Hear. Diarrhoea. failure. Kidne. effec. ataxia. gastrointestina. rat. Nephrolithiasis","smiles":"C1CC2=C(C=CC(=C2)F)O[C@H]1[C@@H](CNC[C@H]([C@@H]3CCC4=C(O3)C=CC(=C4)F)O)O.Cl"}
{"drug_name":"CADUET","adr_text":". prescribin. Fatigue. error. mellitus. diabete. Dyspnoea. Haemoptysis. Dru. hypersensitivity. Typ","smiles":"CCOC(=O)C1=C(NC(=C(C1C2=CC=CC=C2Cl)C(=O)OC)C)COCCN"}
{"drug_name":"CAELYX","adr_text":"dermatomyositis. Paraneoplasti","smiles":"C[C@H]1[C@H]([C@H](C[C@@H](O1)O[C@H]2C[C@@](CC3=C2C(=C4C(=C3O)C(=O)C5=C(C4=O)C(=CC=C5)OC)O)(C(=O)CO)O)N)O.Cl"}
{"drug_name":"CAFFEINE","adr_text":"haemorrhag. Intraventricula. neonatal","smiles":"CN1C=NC2=C1C(=O)N(C(=O)N2C)C"}
{"drug_name":"CALBLOCK","adr_text":"Haemoglobi. decreased","smiles":"CC1=C(C(C(=C(N1)N)C(=O)OC2CN(C2)C(C3=CC=CC=C3)C4=CC=CC=C4)C5=CC(=CC=C5)[N+](=O)[O-])C(=O)OC(C)C"}
{"drug_name":"CALCITONIN-SALMON","adr_text":"abnormal. Laborator. tes. Vertigo","smiles":"C[C@H]([C@H]1C(=O)N[C@@H](CSSC[C@@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N[C@H](C(=O)N1)CO)CC(C)C)CC(=O)N)CO)N)C(=O)N[C@@H](C(C)C)C(=O)N[C@@H](CC(C)C)C(=O)NCC(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CO)C(=O)N[C@@H](CCC(=O)N)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CC2=CN=CN2)C(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CCC(=O)N)C(=O)N[C@@H]([C@@H](C)O)C(=O)N[C@@H](CC3=CC=C(C=C3)O)C(=O)N4CCC[C@H]4C(=O)N[C@@H](CCCNC(=N)N)C(=O)N[C@@H]([C@@H](C)O)C(=O)N[C@@H](CC(=O)N)C(=O)N[C@@H]([C@@H](C)O)C(=O)NCC(=O)N[C@@H](CO)C(=O)NCC(=O)N[C@@H]([C@@H](C)O)C(=O)N5CCC[C@H]5C(=O)N)O"}
{"drug_name":"CALCITRIOL","adr_text":"Pyrexia. Azotaemia. epiderma. Pulmonar. Purpura. deterioration. necrolysis. Nikolsky^. healin. Leukopenia. arrest. Woun. Inflammation. Blister. Rena. sepsis. Tachyarrhythmia. Genera. exfoliation. erosion. lesion. healt. Hyperglycaemia. Cardia. sign. physica. failure. Conjunctivitis. normal. Toxi. Ski","smiles":"C[C@H](CCCC(C)(C)O)[C@H]1CC[C@@H]\\2[C@@]1(CCC\/C2=C\\C=C\/3\\C[C@H](C[C@@H](C3=C)O)O)C"}
{"drug_name":"CALCIUM","adr_text":". Clavicl. Pneumoni. Mobilit. Bon. Visio. Neuropath. Transaminase. Muscl. positive. Toot. mycoti. swelling. Memor. cel. tuberculosi. Atria. abnormal. Paraesthesia. Vomiting. trac. Dru. Advers. Cardia. spasms. Death. Gallbladde. erythrodysaesthesi. infarction. Rash. Diarrhoea. Conjunctivitis. Pai. Join. Toxicit. diabete. Dyspnoea. Malaise. Lacrimatio. Multi-orga. Spondylitis. Nasa. fracture. transplant. progression. distress. Platele. Haemoglobi. Chroni. Typ. metastatic. infection. ineffective. mouth. Gai. congestion. aspergillosis. agents. Parkinsonism. Splenomegaly. decreased. tes. discomfort. impaired. Osteopenia. blurred. Cholecystitis. Cough. Pain. Tremor. impairment. failure. supplementation. Flui. pulmonar. Weigh. mellitus. Haemorrhage. disorder. cance. Glaucoma. comple. viru. zoster. peripheral. Diseas. Decrease. Arthralgia. Ja. densit. Bronchopulmonar. Anaemia. Depresse. disease. Flushing. Fatigue. Hypoaesthesia. disturbance. Contusion. Alopecia. Myalgia. coun. Bloo. Asthenia. Pneumonia. Nausea. Oxyge. Dr. Osteoporosis. Vulvovagina. Hypoxia. Constipation. Mycobacteriu. event. Arthropathy. Hypokalaemia. Oedem. use. Hi. Ste. appetite. mood. i. incontinence. Depression. Urinar. t. Aspiration. Myocardia. Herpe. cancer. Ches. Rhinorrhoea. Activitie. fibrillation. Emotiona. replacement. variou. Dehydration. labe. Headache. Faeca. o. increased. livin. Fall. aspiration. Respirator. dail. syndrome. extremity. Ful. obstructiv. Thyroi. Concussion. intolerance. Of. Palmar-planta. bloo","smiles":"[Ca]"}
{"drug_name":"CALCIUM CARBONATE","adr_text":"Woun. Pyrexia. acidosis. Injectio. N. therapeuti. Menta. Azotaemia. Dyspnoea. haemorrhage. sit. Incorrec. systemi. epiderma. Nephrogeni. administered. nodule. dos. administration. Pulmonar. Purpura. deterioration. necrolysis. Tuberculosi. statu. Nikolsky^. healin. response. Inflammation. changes. Hepatiti. Leukopenia. Rena. fulminant. Metaboli. system. pain. o. reaction. rout. dru. arrest. Blister. interaction. sepsis. Tachyarrhythmia. Angioedema. ineffective. exfoliation. Genera. erosion. Dru. lesion. healt. Cerebrovascula. Recta. Asthenia. Hyperglycaemia. Shock. Cardia. sign. accident. centra. physica. fibrosis. nervou. failure. Conjunctivitis. normal. Toxi. Ski","smiles":"C(=O)([O-])[O-].[Ca+2]"}
{"drug_name":"CALCIUM CITRATE","adr_text":"interaction. Adenocarcinom. Dru. pancreas. Haemorrhage","smiles":"C(C(=O)[O-])C(CC(=O)[O-])(C(=O)[O-])O.C(C(=O)[O-])C(CC(=O)[O-])(C(=O)[O-])O.[Ca+2].[Ca+2].[Ca+2]"}
{"drug_name":"CALCIUM FOLINATE","adr_text":"Metastase. t. lymp. nodes","smiles":"C1C(N(C2=C(N1)N=C(NC2=O)N)C=O)CNC3=CC=C(C=C3)C(=O)N[C@@H](CCC(=O)[O-])C(=O)[O-].[Ca+2]"}
{"drug_name":"CALCIUM GLUCONATE","adr_text":"Menta. statu. changes","smiles":"C([C@H]([C@H]([C@@H]([C@H](C(=O)[O-])O)O)O)O)O.C([C@H]([C@H]([C@@H]([C@H](C(=O)[O-])O)O)O)O)O.[Ca+2]"}
{"drug_name":"CALCIUM L-ASPARTATE","adr_text":"encephalopathy. Los. consciousness. Hypoxic-ischaemi. o","smiles":"C([C@@H](C(=O)[O-])N)C(=O)[O-].[Ca+2]"}
{"drug_name":"CALONAL","adr_text":". Cytomegaloviru. Stomatiti. Pyrexia. Oropharyngea. pregnancy. Febril. Corynebacteriu. mellitus. Ora. Erythema. associate. Hyposmia. haemorrhage. Tongu. degenerativ. Scab. disorder. multiforme. blistering. antibod. positive. Mucou. viru. swelling. death. Stevens-Johnso. Entera. Hypophagia. Li. Interstitia. Hepatiti. neutropenia. pain. nutrition. Dermatitis. Blister. sepsis. disease. Vomiting. Ageusia. mucos. ulceration. Diabete. exposur. lun. Cheilitis. erosion. coated. durin. Foeta. Bronchopneumonia. syndrome. tes. lymphoproliferativ. membran. Erythem. Penil. necrotising. Epstein-Bar. face. Cough. Mout. Dysgeusia. Swellin. mucosa. Ski","smiles":"CC(=O)NC1=CC=C(C=C1)O"}
{"drug_name":"CALTRATE","adr_text":"interaction. Gastrointestina. haemorrhage. Dru","smiles":"C(=O)([O-])[O-].[Ca+2]"}
{"drug_name":"CAMPTOTHECIN","adr_text":"leukaemia. myeloi. malignancy. primar. Acut. Secon","smiles":"CC[C@@]1(C2=C(COC1=O)C(=O)N3CC4=CC5=CC=CC=C5N=C4C3=C2)O"}
{"drug_name":"CANDESARTAN CILEXETIL","adr_text":"spasms. Muscl","smiles":"CCOC1=NC2=CC=CC(=C2N1CC3=CC=C(C=C3)C4=CC=CC=C4C5=NNN=N5)C(=O)OC(C)OC(=O)OC6CCCCC6"}
{"drug_name":"CAPECITABINE","adr_text":"Metastase. effusion. infiltration. Lun. bone. liver. progression. Dyspnoea. t. disorder. syste. Pleura. Nervou. Diseas","smiles":"CCCCCOC(=O)NC1=NC(=O)N(C=C1F)[C@H]2[C@@H]([C@@H]([C@H](O2)C)O)O"}
{"drug_name":"CAPTOPRIL","adr_text":"wit. an. reactio. Dru. hypersensitivity. systemi. symptoms. eosinophili","smiles":"C[C@H](CS)C(=O)N1CCC[C@H]1C(=O)O"}
{"drug_name":"CAPZASIN HP ARTHRITIS PAIN RELIEF","adr_text":"bur. injury. o. skin. Chemica","smiles":"CC(C)\/C=C\/CCCCC(=O)NCC1=CC(=C(C=C1)O)OC"}
{"drug_name":"CARBAMAZEPINE","adr_text":"Nec. Insomnia. Diplopia. Muscula. poisoning. disorder. Obsessive-compulsiv. Bradykinesia. Activitie. Memor. Irritability. live. pain. Lethargy. o. increased. hypotension. Paraesthesia. interaction. livin. Fatigue. Dermatillomania. Ataxia. Orthostati. Dru. leve. Bac. dail. behaviour. weakness. impaired. Somnolence. injury. Abnorma. impairment. Convulsion. Drug-induce. Chemica","smiles":"C1=CC=C2C(=C1)C=CC3=CC=CC=C3N2C(=O)N"}
{"drug_name":"CARBIDOPA AND LEVODOPA","adr_text":"state. Depression. Haemorrhage. disorder. Re. Diseas. Confusiona. progression. Movemen. cel. Musculoskeleta. Fatigue. decreased. coun. Advers. Dyskinesia. Tremor. stiffness. event. bloo","smiles":"C[C@](CC1=CC(=C(C=C1)O)O)(C(=O)O)NN.C1=CC(=C(C=C1C[C@@H](C(=O)O)N)O)O"}
{"drug_name":"CARBIDOPA LEVODOPA","adr_text":"Dizziness. Fatigue. Produc. issue. Asthenia. qualit","smiles":"C[C@](CC1=CC(=C(C=C1)O)O)(C(=O)O)NN.C1=CC(=C(C=C1C[C@@H](C(=O)O)N)O)O"}
{"drug_name":"CARBOCISTEINE","adr_text":"tightness. Dyspnoea. Throa","smiles":"C([C@@H](C(=O)O)N)SCC(=O)O"}
{"drug_name":"CARBOLITHIUM","adr_text":"abuse. Intentiona. Hypotension. Dru. Overdose. self-injury. Coma","smiles":"[Li+].[Li+].C(=O)([O-])[O-]"}
{"drug_name":"CARBOPLATIN","adr_text":"use. Febril. upper. Erythema. Dyspnoea. pai. Neutropenia. cancer. Ches. Abdomina. Diseas. leukaemia. progression. Non-smal. Acut. cel. Dehydration. labe. neutropenia. pain. Secon. Anaemia. Papilloedema. effusion. Flushing. malignancy. primar. lun. Myelodysplasti. Thrombocytopenia. Recta. behaviour. Pneumonitis. syndrome. Pneumonia. Nausea. tenesmus. myeloi. Hypersensitivity. Cough. Abnorma. Of. Pleura","smiles":"C1CC(C1)(C(=O)O)C(=O)O.[NH2-].[NH2-].[Pt+2]"}
{"drug_name":"CARDENALIN","adr_text":"Haemoglobi. decreased","smiles":"COC1=C(C=C2C(=C1)C(=NC(=N2)N3CCN(CC3)C(=O)C4COC5=CC=CC=C5O4)N)OC.CS(=O)(=O)O"}
{"drug_name":"CARDENSIEL","adr_text":"Pneumococca. Internationa. Dyspnoea. neoplasm. Epistaxis. Benig. Hypoalbuminaemia. increased. effusion. infection. discharge. oesophagea. normalise. Hepatocellula. Asthenia. Filariasis. Purulen. Cholestasis. rati. injury. Pleura","smiles":"CC(C)NCC(COC1=CC=C(C=C1)COCCOC(C)C)O"}
{"drug_name":"CARDICOR","adr_text":". mellitus. diabete. Typ","smiles":"CC(C)NCC(COC1=CC=C(C=C1)COCCOC(C)C)O.C(=C\/C(=O)O)\\C(=O)O"}
{"drug_name":"CARDIOASPIRIN","adr_text":"state. ulcer. haemorrhage. Gastriti. failur. Overdose. Confusiona. Melaena. peripheral. Apraxia. Cerebra. acute. Obsessiv. Duodena. Rena. erosive. Subarachnoi. Hyperpyrexia. abuse. Dru. Vertigo. Asthenia. Gastrointestina. Sepsis. thoughts. Haematemesis. Hypokalaemia. Oedem","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"CARDIZEM","adr_text":"Join. Colitis. Tongu. systemi. failur. Glaucoma. Herpe. Nephrogeni. Lacrimatio. Abdomina. viru. peripheral. Los. event. ischaemi. consciousness. Dysarthria. acute. Dehydration. Headache. pain. arrest. Swolle. o. increased. Rena. infection. ineffective. Fatigue. Fall. Gai. disturbance. Dru. detoxification. Electrolyt. syndrome. Laceration. Advers. Nausea. Cardia. tongue. Alcoho. imbalance. injury. withdrawa. Rash. Pain. fibrosis. attack. Convulsion. Investigation. Transien. Oedem","smiles":"CC(=O)O[C@@H]1[C@@H](SC2=CC=CC=C2N(C1=O)CCN(C)C)C3=CC=C(C=C3)OC"}
{"drug_name":"CARDIZEM CD","adr_text":"Nasa. sinu. Paranasa. Weigh. congestion. Cough. Bronchitis. decreased. hypersecretion","smiles":"CC(=O)O[C@@H]1[C@@H](SC2=CC=CC=C2N(C1=O)CCN(C)C)C3=CC=C(C=C3)OC.Cl"}
{"drug_name":"CARDURA","adr_text":"Gastrooesophagea. disease. infection. Fatigue. trac. reflu. Sinusitis. carcinoma. infarction. Urinar. Myocardia. Wound. Headache. Pancreati","smiles":"COC1=C(C=C2C(=C1)C(=NC(=N2)N3CCN(CC3)C(=O)C4COC5=CC=CC=C5O4)N)OC.CS(=O)(=O)O"}
{"drug_name":"CARDURA XL","adr_text":"administratio. error. retention. Death. operation. Prostati. Dru. Urinar. Prostat. Dysuria. cancer","smiles":"COC1=C(C=C2C(=C1)C(=NC(=N2)N3CCN(CC3)C(=O)C4COC5=CC=CC=C5O4)N)OC.CS(=O)(=O)O"}
{"drug_name":"CARMELLOSE","adr_text":"Flui. infection. Febril. pneumonia. Corynebacteriu. Pharyngitis. overload. Enterobacte. neutropenia. Infecte. cyst","smiles":"CC(=O)O.C(C(C(C(C(C=O)O)O)O)O)O"}
{"drug_name":"CARNITINE","adr_text":"Haemorrhage. interaction. Dru","smiles":"C[N+](C)(C)CC(CC(=O)[O-])O"}
{"drug_name":"CARTIA","adr_text":"interaction. haemorrhage. Dru. Haematochezia. Haemorrhoida","smiles":"CC(=O)O[C@@H]1[C@@H](SC2=CC=CC=C2N(C1=O)CCN(C)C)C3=CC=C(C=C3)OC.Cl"}
{"drug_name":"CARTIA XT","adr_text":"Haemorrhage. interaction. Dru","smiles":"CC(=O)O[C@@H]1[C@@H](SC2=CC=CC=C2N(C1=O)CCN(C)C)C3=CC=C(C=C3)OC.Cl"}
{"drug_name":"CARVEDILOL","adr_text":"haemorrhage. Influenza. Haemorrhage. Myocardia. palsy. intestina. Gastri. Hepati. Agranulocytosis. increased. Uppe. interaction. Smal. Transfusion. Dru. Trigemina. enzym. Gastrointestina. Death. infarction. gastrointestina","smiles":"COC1=CC=CC=C1OCCNCC(COC2=CC=CC3=C2C4=CC=CC=C4N3)O"}
{"drug_name":"CASODEX","adr_text":"Clostridiu. Injectio. N. therapeuti. Dyspnoea. sit. Incorrec. failur. nodule. administration. Mitra. Tricuspi. Arthralgia. response. Interstitia. Dehydration. difficil. pain. dru. rout. reaction. Dermatitis. o. incompetence. Eczema. disease. infection. ineffective. lun. Dru. valv. decreased. congestive. Nausea. Cardia. Hear. Diarrhoea. rat","smiles":"CC(CS(=O)(=O)C1=CC=C(C=C1)F)(C(=O)NC2=CC(=C(C=C2)C#N)C(F)(F)F)O"}
{"drug_name":"CATAPRES","adr_text":"Dehydration","smiles":"C1CN=C(N1)NC2=C(C=CC=C2Cl)Cl"}
{"drug_name":"CAYSTON","adr_text":"pulmonar. Infectiv. cysti. fibrosis. o. exacerbatio","smiles":"C[C@H]1[C@@H](C(=O)N1S(=O)(=O)O)NC(=O)\/C(=N\\OC(C)(C)C(=O)O)\/C2=CSC(=N2)N"}
{"drug_name":"CECLOR","adr_text":"deterioration. Vomiting. Deformity. Genera. Migraine. Dru. Cerebra. haemorrhage. physica. healt. hypersensitivity. Headache. Injury. pain. Abdomina","smiles":"C1C(=C(N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=CC=C3)N)C(=O)O)Cl"}
{"drug_name":"CEFAZOLIN","adr_text":"Vitami. . Pyrexia. sinu. Internationa. t. stroke. fibrillation. Atria. interaction. stimuli. Dru. Sic. deficiency. normalise. decreased. syndrome. Unresponsiv. Ischaemi. rati. Hypotonia","smiles":"CC1=NN=C(S1)SCC2=C(N3[C@@H]([C@@H](C3=O)NC(=O)CN4C=NN=N4)SC2)C(=O)O"}
{"drug_name":"CEFEPIME","adr_text":"Menta. Cardio-respirator. statu. Death. failure. Respirator. changes. Septi. arrest. shock","smiles":"C[N+]1(CCCC1)CC2=C(N3[C@@H]([C@@H](C3=O)NC(=O)\/C(=N\\OC)\/C4=CSC(=N4)N)SC2)C(=O)[O-]"}
{"drug_name":"CEFMETAZOLE","adr_text":"Pyelonephritis. Norma. pregnancy. exposur. Materna. durin. newborn","smiles":"CN1C(=NN=N1)SCC2=C(N3[C@@H]([C@@](C3=O)(NC(=O)CSCC#N)OC)SC2)C(=O)O"}
{"drug_name":"CEFPROZIL","adr_text":"Diarrhoea. Fatigue. Furuncle","smiles":"C\/C=C\/C1=C(N2[C@@H]([C@@H](C2=O)NC(=O)[C@@H](C3=CC=C(C=C3)O)N)SC1)C(=O)O"}
{"drug_name":"CEFTAZIDIME","adr_text":"Nephrogeni. systemi. fibrosis","smiles":"CC(C)(C(=O)O)O\/N=C(\/C1=CSC(=N1)N)\\C(=O)N[C@H]2[C@@H]3N(C2=O)C(=C(CS3)C[N+]4=CC=CC=C4)C(=O)[O-]"}
{"drug_name":"CEFTIN","adr_text":"Insomnia. ideation. Weigh. Suicida. Dru. Pemphigoid. Depression. hypersensitivity. decreased","smiles":"CC(OC(=O)C)OC(=O)C1=C(CS[C@H]2N1C(=O)[C@H]2NC(=O)\/C(=N\\OC)\/C3=CC=CO3)COC(=O)N"}
{"drug_name":"CEFTRIAXONE","adr_text":"state. Pyrexia. Pneumoni. sinu. pregnancy. Materna. Dee. t. Amnioti. neonatal. newborn. Intraventricula. stain. Meningitis. Pyelonephritis. Pulmonar. Confusiona. stroke. fibrillation. death. birt. Thrombophlebiti. superficial. vei. Atria. distres. infection. Meconiu. Abortio. exposur. stimuli. Sic. durin. aspiration. haemorrhag. weigh. baby. Foeta. decreased. syndrome. saturatio. Unresponsiv. embolism. Norma. Ischaemi. Oxyge. Sepsis. Listeriosis. Death. thrombosis. late. Lo. cavit. Hypotonia","smiles":"CN1C(=NC(=O)C(=O)N1)SCC2=C(N3[C@@H]([C@@H](C3=O)NC(=O)\/C(=N\\OC)\/C4=CSC(=N4)N)SC2)C(=O)O"}
{"drug_name":"CEFUROXIME","adr_text":"spasms. Dru. Muscl. hypersensitivity. Pneumonia. Presyncope","smiles":"CO\/N=C(\/C1=CC=CO1)\\C(=O)N[C@H]2[C@@H]3N(C2=O)C(=C(CS3)COC(=O)N)C(=O)O"}
{"drug_name":"CELEBREX","adr_text":". Bon. process. Ora. Hypoacusis. Toot. Aphonia. Feelin. swelling. Memor. Prostati. cel. Atria. abnormal. Transfusion. Dru. techniqu. weight. Gastrointestina. Death. los. Rash. Diarrhoea. Arthritis. Pai. Ski. cuf. Fibromyalgia. upper. pai. Dee. haemorrhage. heigh. tendenc. Malaise. Pruritus. Spondylitis. Urticaria. Nasa. reflu. Haemoglobi. usag. ineffective. congestion. Swelling. Finge. decreased. impaired. thrombosis. deformity. Pain. impairment. bruise. Cataract. Dizziness. Weigh. Erythema. Sinu. eye. Epistaxis. disorder. Glaucoma. surgery. Abdomina. carcinoma. vei. disease. produc. Diverticulitis. Foo. Basa. Gastrooesophagea. Rotato. Dr. Abnorma. Constipation. Nasopharyngitis. Arthropathy. Wron. Vitami. use. appetite. Incontinence. i. t. cancer. Ches. Activitie. Increase. fibrillation. labe. pain. o. Musculoskeleta. increased. livin. Loca. dail. syndrome. Blindness. extremity. hypersensitivity. Of. Bod","smiles":"CC1=CC=C(C=C1)C2=CC(=NN2C3=CC=C(C=C3)S(=O)(=O)N)C(F)(F)F"}
{"drug_name":"CELECOX","adr_text":"Lymphoproliferativ. disorder. Q. encephalopathy. Los. misuse. Intentiona. anaemia. consciousness. Iro. Chroni. ski. deficienc. o. prolonged. Electrocardiogra. Rena. Hyperkalaemia. produc. eruption. Hypoxic-ischaemi. decreased. Bloo. Enterocoliti. bacterial. impairment. potassiu. gastritis. Toxi","smiles":"CC1=CC=C(C=C1)C2=CC(=NN2C3=CC=C(C=C3)S(=O)(=O)N)C(F)(F)F"}
{"drug_name":"CELECOXIB","adr_text":"Pneumonia","smiles":"CC1=CC=C(C=C1)C2=CC(=NN2C3=CC=C(C=C3)S(=O)(=O)N)C(F)(F)F"}
{"drug_name":"CELESTAMINE","adr_text":"Stomatiti. Pyrexia. Oropharyngea. Ora. Erythema. haemorrhage. Tongu. degenerativ. Scab. disorder. multiforme. blistering. Mucou. swelling. Stevens-Johnso. Entera. Hypophagia. Li. pain. nutrition. Dermatitis. Blister. mucos. Vomiting. ulceration. Cheilitis. erosion. coated. Bronchopneumonia. syndrome. membran. Erythem. Penil. necrotising. face. Cough. Mout. Swellin. mucosa. Ski","smiles":"C[C@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)CO)O)C)O)F)C.CN(C)CC[C@@H](C1=CC=C(C=C1)Cl)C2=CC=CC=N2.C(=C\\C(=O)O)\\C(=O)O"}
{"drug_name":"CELEXA","adr_text":"Intracrania. Weigh. Dysstasia. fiel. defect. Depression. Anhedonia. systemi. Nephrogeni. Crying. Abdomina. deterioration. Urticaria. Activitie. Emotiona. fracture. statu. distress. Injury. pain. Brai. o. Blister. increased. Papilloedema. Flushing. livin. Vomiting. ineffective. Genera. lif. Gai. Ri. disturbance. Visua. Dru. Fall. healt. Myalgia. Cerebrovascula. pressur. dail. decreased. Performanc. Malnutrition. Advers. Nausea. impaired. accident. Somnolence. physica. fibrosis. injury. Pain. Qualit. event","smiles":"CN(C)CCCC1(C2=C(CO1)C=C(C=C2)C#N)C3=CC=C(C=C3)F.Br"}
{"drug_name":"CELLCEPT","adr_text":"Congestiv. sinu. Weigh. Dyspnoea. systemi. Nephrogeni. Ches. Nasa. Paranasa. abnormal. Live. functio. hypersecretion. congestion. cardiomyopathy. decreased. tes. discomfort. Cough. fibrosis. Bronchitis","smiles":"CC1=C2COC(=O)C2=C(C(=C1OC)C\/C=C(\\C)\/CCC(=O)OCCN3CCOCC3)O"}
{"drug_name":"CEPHALEXIN","adr_text":"Pulmonar. mouth. Weigh. Dr. Dysgeusia. Dru. Eatin. eye. disorder. hypersensitivity. decreased. nutrition. Parentera. embolism","smiles":"CC1=C(N2[C@@H]([C@@H](C2=O)NC(=O)[C@@H](C3=CC=CC=C3)N)SC1)C(=O)O"}
{"drug_name":"CEPHULAC","adr_text":"deterioration. Anxiety. Pulmonar. Genera. Emotiona. Dyspnoea. physica. distress. healt. Pain. Injury. pain. Abdomina. embolism","smiles":"C([C@@H]1[C@@H]([C@@H]([C@H]([C@@H](O1)O[C@@H]2[C@H](O[C@@]([C@H]2O)(CO)O)CO)O)O)O)O"}
{"drug_name":"CERAZETTE","adr_text":"use. administratio. error. Dru. Thyroi. neoplasm. nodul. labe. Of. removal. Metrorrhagia","smiles":"CC[C@]12CC(=C)[C@H]3[C@H]([C@@H]1CC[C@]2(C#C)O)CCC4=CCCC[C@H]34"}
{"drug_name":"CERTICAN","adr_text":"deterioration. effusion. disease. woun. Gastrointestina. Genera. Abdomina. lun. Dyspnoea. physica. healt. Interstitia. Oedema. Aphthou. stomatitis. Pleura. dehiscence. perforation","smiles":"C[C@@H]1CC[C@H]2C[C@@H](\/C(=C\/C=C\/C=C\/[C@H](C[C@H](C(=O)[C@@H]([C@@H](\/C(=C\/[C@H](C(=O)C[C@H](OC(=O)[C@@H]3CCCCN3C(=O)C(=O)[C@@]1(O2)O)[C@H](C)C[C@@H]4CC[C@H]([C@@H](C4)OC)OCCO)C)\/C)O)OC)C)C)\/C)OC"}
{"drug_name":"CETIRIZINE","adr_text":"Amenorrhoea. arterial. Muscula. Dizziness. Weigh. Dyspnoea. Muscl. incontinence. overdose. Urinar. cance. Galactorrhoea. Aggression. Abdomina. Embolis. Feelin. Suicid. Intentiona. Palpitations. live. cel. Dysuria. ger. Haemoglobi. enlargement. Hyperhidrosis. pain. increased. Ovaria. Fatigue. Swelling. prolacti. II. Cerebrovascula. decreased. Bloo. weakness. hot. spasms. Agitation. accident. Dyskinesia. Breas. injury. attempt. Tremor. Drug-induce. stag","smiles":"C1CN(CCN1CCOCC(=O)O)C(C2=CC=CC=C2)C3=CC=C(C=C3)Cl"}
{"drug_name":"CETIRIZINE HCL","adr_text":"Retching. Dehydration. Nausea","smiles":"C1CN(CCN1CCOCC(=O)O)C(C2=CC=CC=C2)C3=CC=C(C=C3)Cl.Cl.Cl"}
{"drug_name":"CHAMPIX","adr_text":"Pyrexia. infection. Dizziness. trac. Hypertension. Sinu. Urinar. tachycardia. Myalgia. Asthenia. Haematuria","smiles":"C1C2CNCC1C3=CC4=NC=CN=C4C=C23.[C@@H]([C@H](C(=O)O)O)(C(=O)O)O"}
{"drug_name":"CHANTIX","adr_text":"Insomnia. pulmonar. Dizziness. arter. Weigh. mood. Caroti. Dyspnoea. Hostility. Stress. dreams. disorder. Malaise. occlusion. Ches. Abdomina. Pruritus. Slee. Ea. misuse. Irritability. Intentiona. Palpitations. insomnia. Headache. Chroni. dru. Live. pain. densit. Initia. discolouration. increased. o. Depresse. disease. Vomiting. exfoliation. ineffective. Suicida. Dru. lipoprotei. Flatulence. behaviour. decreased. Vertigo. Asthenia. Pneumonia. skin. discomfort. Agitation. obstructiv. ideation. Dysgeusia. Rash. Abnorma. Homicida. hypersensitivity. Lo. Constipation. Pai. Nightmare. Ski","smiles":"C1C2CNCC1C3=CC4=NC=CN=C4C=C23.[C@@H]([C@H](C(=O)O)O)(C(=O)O)O"}
{"drug_name":"CHLORAMBUCIL","adr_text":"failure. Respirator. Neuralgia. Headache. Pneumonia","smiles":"C1=CC(=CC=C1CCCC(=O)O)N(CCCl)CCCl"}
{"drug_name":"CHLORDIAZEPOXIDE","adr_text":"interaction. Toxicit. agents. Dru. variou. Contusion. Haemorrhage. t. Haematuria","smiles":"CN=C1CN(C(=C2C=C(C=CC2=N1)Cl)C3=CC=CC=C3)O"}
{"drug_name":"CHLOROPHYLL","adr_text":"Incontinence. burn. Ora. Influenza. Therma. Stress. Abdomina. Malignan. progression. neoplas. candidiasis. Headache. pain. ineffective. Fatigue. Dru. Laceration. Dysgeusia. Diarrhoea. Convulsion. Constipation. Nasopharyngitis","smiles":"CCC1=C(C2=NC1=CC3=C(C4=C(C(C(=C4[N-]3)C5=NC(=CC6=NC(=C2)C(=C6C)C=C)C(C5CCC(=O)OCC=C(C)CCCC(C)CCCC(C)CCCC(C)C)C)C(=O)OC)[O-])C)C.[Mg+2]"}
{"drug_name":"CHLORPROMAZINE HYDROCHLORIDE","adr_text":"Pulmonar. oedema. abuse. artery. Toxicit. congestion. Hepati. agents. Dru. variou. t. coronar. steatosis. Cardiomegaly. Hepatomegaly. Arteriosclerosi","smiles":"CN(C)CCCN1C2=CC=CC=C2SC3=C1C=C(C=C3)Cl.Cl"}
{"drug_name":"CHLORTALIDONE","adr_text":"Anxiety. cessation. Muscl. contraction. Therap. Malaise. disorder. Q. Feelin. stres. involuntary. Norepinephrin. Acut. abnormal. prolonged. increased. Electrocardiogra. Dru. Nervousness. Tachycardia. pressur. Bloo. syndrome. withdrawa","smiles":"C1=CC=C2C(=C1)C(=O)NC2(C3=CC(=C(C=C3)Cl)S(=O)(=O)N)O"}
{"drug_name":"CHLORTHALIDONE","adr_text":"Anxiety. Pneumoni. pulmonar. Endometriosis. Sinusitis. Influenza. Rhiniti. Urinar. Hypercholesterolaemia. cancer. Ligamen. sprain. Abdomina. hernia. Hypertension. reflu. Acut. Gastroenteritis. Headache. Chroni. pain. Umbilica. coug. disease. Vomiting. infection. Fatigue. trac. sinusitis. allergic. Upper-airwa. Wound. syndrome. Gastrooesophagea. Gastrointestina. obstructiv. bacterial. Hypersensitivity. Cough. Breas. Diarrhoea. Bronchitis. toxicity. Asthma. Myxoedema","smiles":"C1=CC=C2C(=C1)C(=O)NC2(C3=CC(=C(C=C3)Cl)S(=O)(=O)N)O"}
{"drug_name":"CHOLECALCIFEROL","adr_text":"use. Applicatio. sit. Pulmonar. labe. erythema. Dermatitis. ineffective. discharge. Dru. Irritabl. arteria. hypertension. syndrome. irritation. Purulen. bowe. Rash. Of. Scab. Ski","smiles":"C[C@H](CCCC(C)C)[C@H]1CC[C@@H]\\2[C@@]1(CCC\/C2=C\\C=C\/3\\C[C@H](CCC3=C)O)C"}
{"drug_name":"CHOLESTYRAMINE","adr_text":"bowe. fibrillation. Transfusion. Irritabl. Glaucoma. Atria. syndrome","smiles":"CCC(C)C.CCC(CC(C)C1=CC=CC=C1)C2=CC=C(C=C2)C[N+](C)(C)C.N.[Cl-]"}
{"drug_name":"CHROMIUM","adr_text":"Adenocarcinom. pancreas","smiles":"[Cr]"}
{"drug_name":"CHROMIUM PICOLINATE","adr_text":"adhesio. effec. Produc. Dru. issue. decreased","smiles":"C1=CC=NC(=C1)C(=O)[O-].C1=CC=NC(=C1)C(=O)[O-].C1=CC=NC(=C1)C(=O)[O-].[Cr+3]"}
{"drug_name":"CIALIS","adr_text":"fractio. respirator. arter. Sinu. tachycardia. failur. occlusion. Coronar. Slee. Nasa. fibrillation. Hypertension. acuit. Acut. Ventricula. bradycardia. acute. reduced. Atria. Headache. arrest. increased. Lef. Uppe. Papilloedema. disease. Fatigue. trac. myocardia. congestion. Visua. atria. cardiomyopathy. dilatation. Respirator. decreased. syndrome. congestive. Hyponatraemia. Ischaemi. Cardia. apnoe. Death. Hear. infarction. Tempora. Hypogonadism. failure. Ejectio. arteritis. rat","smiles":"CN1CC(=O)N2[C@@H](C1=O)CC3=C([C@H]2C4=CC5=C(C=C4)OCO5)NC6=CC=CC=C36"}
{"drug_name":"CICLOSPORIN","adr_text":"Cytomegaloviru. Pyrexia. oedema. Insomnia. aggravated. appetite. Dyspnoea. haemorrhage. disorder. veno-occlusiv. graf. haemorrhagic. Pruritus. recurrent. Meningitis. Pulmonar. hos. Decrease. spontaneou. Acut. distress. alveola. Chroni. Live. disease. infection. Therapeuti. ineffective. Angioedema. incomplete. Cystiti. Dru. Respirator. decreased. Pneumonia. versu. leukaemi. myeloi. Adenoviru. Listeriosis. urticaria. Conditio. Diarrhoea. respons. effec. Graf","smiles":"CC[C@H]1C(=O)N(CC(=O)N([C@H](C(=O)N[C@H](C(=O)N([C@H](C(=O)N[C@H](C(=O)N[C@@H](C(=O)N([C@H](C(=O)N([C@H](C(=O)N([C@H](C(=O)N([C@H](C(=O)N1)[C@@H]([C@H](C)C\/C=C\/C)O)C)C(C)C)C)CC(C)C)C)CC(C)C)C)C)C)CC(C)C)C)C(C)C)CC(C)C)C)C"}
{"drug_name":"CIDEX","adr_text":"Anaphylactoi. reaction","smiles":"C(CC=O)CC=O"}
{"drug_name":"CIFLOX","adr_text":"state. stroke. Bronchia. Bon. Somnolence. Rhonchi. failure. Thrombocytopenia. marro. obstruction. Wheezing. Confusiona. Ischaemi","smiles":"C1CC1N2C=C(C(=O)C3=CC(=C(C=C32)N4CCNCC4)F)C(=O)O.O.Cl"}
{"drug_name":"CIMETIDINE","adr_text":"use. appetite. Dizziness. Incontinence. Weigh. process. i. t. eye. Epistaxis. tendenc. failur. cancer. Pruritus. outpu. peripheral. Increase. acute. Dehydration. labe. Of. increased. usag. Rena. produc. techniqu. decreased. Blindness. Urin. Dr. Diarrhoea. Constipation. Nasopharyngitis. bruise. Wron. Oedem. Ski","smiles":"CC1=C(N=CN1)CSCCNC(=NC)NC#N"}
{"drug_name":"CINACALCET","adr_text":"Hypocalcaemia. phas. Angioedema. Hypersensitivity. Transaminase. Acut. reaction. increased","smiles":"C[C@H](C1=CC=CC2=CC=CC=C21)NCCCC3=CC(=CC=C3)C(F)(F)F"}
{"drug_name":"CIPRALEX","adr_text":"abuse. Mydriasis. stimuli. Sopor. Dru. t. Unresponsiv","smiles":"CN(C)CCC[C@@]1(C2=C(CO1)C=C(C=C2)C#N)C3=CC=C(C=C3)F"}
{"drug_name":"CIPRAMIL","adr_text":"Anxiety. aggravated. Menta. Conditio. Depression. attack. disorder. Pani","smiles":"CN(C)CCCC1(C2=C(CO1)C=C(C=C2)C#N)C3=CC=C(C=C3)F.Br"}
{"drug_name":"CIPRO","adr_text":"Menta. Sinusitis. Ora. Dyspnoea. Influenza. systemi. Nephrogeni. autoimmune. Pulmonar. Asthma. statu. Escherichi. changes. Vomiting. herpes. steatohepatitis. Amnesia. Dru. Gastroenteriti. coli. Pneumonia. Nausea. Hypersensitivity. thrombosis. Diarrhoea. Bronchitis. fibrosis. hypersensitivity. Wheezing. Encephaliti. Non-alcoholi. Thrombosis","smiles":"C1CC1N2C=C(C(=O)C3=CC(=C(C=C32)N4CCNCC4)F)C(=O)O"}
{"drug_name":"CIPROFLOXACIN","adr_text":"use. Anxiety. Hallucination. Insomnia. mood. Neuropath. generalise. Dyspnoea. Muscl. Tendo. Anhedonia. Speec. disorder. Malaise. Infection. cance. Bronchiti. Abdomina. perforation. Pulmonar. peripheral. Feelin. Tinnitus. deterioration. Emotiona. Intentiona. oral. Acut. exanthematou. distress. labe. Of. arrest. abnormal. pain. increased. metastatic. Depresse. Genera. pustulosis. Dru. healt. pressur. Bloo. Pneumonia. embolism. Cardia. Paraesthesi. spasms. Nasopharyngitis. Death. Uterin. Cough. physica. fibrosis. Breas. hypersensitivity. chronic. self-injury. tightness","smiles":"C1CC1N2C=C(C(=O)C3=CC(=C(C=C32)N4CCNCC4)F)C(=O)O"}
{"drug_name":"CIPROFLOXACIN HYDROCHLORIDE MONOHYDRATE","adr_text":"Obsessiv. thoughts","smiles":"C1CC1N2C=C(C(=O)C3=CC(=C(C=C32)N4CCNCC4)F)C(=O)O.O.Cl"}
{"drug_name":"CIRCADIN","adr_text":"Agitation. . Majo. Attentio. Somnolence. depression. deficit\/hyperactivit. Sedation. Depression. disorder. Bipola. Merycism","smiles":"CC(=O)NCCC1=CNC2=C1C=C(C=C2)OC"}
{"drug_name":"CISATRACURIUM","adr_text":"closur. Angl. glaucoma","smiles":"C[N@@+]1(CCC2=CC(=C(C=C2[C@H]1CC3=CC(=C(C=C3)OC)OC)OC)OC)CCC(=O)OCCCCCOC(=O)CC[N@+]4(CCC5=CC(=C(C=C5[C@H]4CC6=CC(=C(C=C6)OC)OC)OC)OC)C"}
{"drug_name":"CISORDINOL","adr_text":"Amenorrhoea. Muscula. Weigh. Dyspnoea. Muscl. cance. Galactorrhoea. Aggression. Abdomina. Palpitations. cel. Dysuria. ger. enlargement. Hyperhidrosis. pain. increased. Ovaria. Fatigue. Swelling. prolacti. II. weakness. Bloo. spasms. Agitation. Dyskinesia. Breas. Tremor. stag","smiles":"C1CN(CCN1CC\/C=C\\2\/C3=CC=CC=C3SC4=C2C=C(C=C4)Cl)CCO"}
{"drug_name":"CISPLATIN","adr_text":"use. Pyrexia. generalised. appetite. Oropharyngea. Visio. Neuropath. Dyspnoea. haemorrhage. Neutropenia. issue. Dermatiti. Ches. qualit. Abdomina. Oesophagitis. acneiform. peripheral. Pericarditis. leukaemia. swelling. Tinnitus. Malignan. Decrease. progression. neoplas. Acut. Produc. Platele. labe. lea. pain. Of. Headache. Infusio. reaction. Hyperhidrosis. Secon. Anaemia. effusion. Vomiting. Hyperkalaemia. relate. ineffective. malignancy. Flushing. primar. Myelodysplasti. Dru. Electrolyt. Recta. Pneumonitis. coun. decreased. syndrome. Pneumonia. Nausea. shock. Stomatitis. Periphera. Capillar. myeloi. Radiatio. blurred. imbalance. Cough. Diarrhoea. face. Rash. Hypoxia. Ras. Septi. Swellin. Pleura. pneumonitis","smiles":"N.N.Cl[Pt]Cl"}
{"drug_name":"CISPLATINE","adr_text":"Cardia. pectoris. disorder. Angin","smiles":"N.N.Cl[Pt+2]Cl"}
{"drug_name":"CITALOPRAM","adr_text":". Lun. Bacteria. pregnancy. Muscula. toxi. Injectio. tenderness. arter. Visio. Ora. Neuropath. sit. Dysphemia. Incorrec. Infection. Psychomoto. Pani. Eosinophi. Testicula. Neutrophi. Feelin. rupture. Tinnitus. swelling. Irritability. Hypertension. Haematoma. depression. Promyelocyt. cel. abnormal. dru. Multipl. Epididymitis. Paraesthesia. Vomiting. abuse. Transfusion. Dru. Intraocula. Tension. arteria. Nephrocalcinosis. Disturbanc. rate. Gastrointestina. concussio. ideation. rati. tubula. Diarrhoea. attack. Haematocri. date. Dermoi. Diplopia. Pyrexia. aggravated. granulatio. present. Menta. Dyspnoea. haemorrhage. neuritis. Myelocyt. Balanc. Lymphocyt. Gonorrhoea. Metamyelocyt. Gastritis. Haemorrhoids. Sedation. Dysarthria. Dysuria. Platele. Leukopenia. Agranulocytosis. Haemoglobi. Proctalgia. Moto. dehiscence. Rena. infection. Gai. sclerosi. Visua. Psoriasis. arthropathy. hypertension. decreased. creatin. Ana. Erosiv. tes. Micropenis. discomfort. Agitation. accident. Attentio. Spleni. Hear. Somnolence. Neurosis. blurred. Cough. injury. impairment. acidosis. venou. Nec. Flui. administratio. Dizziness. Energ. Erythema. Pollakiuria. developmenta. Hypokinesia. Tuberculosis. deficit\/hyperactivit. Neutropenia. disorder. Poo. Re. left. Abdomina. B1. cyst. peripheral. Bladde. phosphokinas. stenosis. Whit. Hyperammonaemia. Movemen. Arthralgia. attention. Granuloma. Gastroenteritis. Affectiv. hyperactivity. Abasia. Hyperhidrosis. erythema. functio. Nervou. Anaemia. Unevaluabl. Fatigue. disturbance. Psoriati. durin. Thrombocytopenia. Disorientation. behaviour. weakness. coun. Bloo. Asthenia. Nausea. Merycism. Periphera. Pos. creatinin. fo. Conditio. relapse. Abnorma. Carnitin. Wheezing. event. access. mucosa. delay. Basophi. Oedem. rat. Vitami. Anxiety. use. Hypospadias. Internationa. Incontinence. Exposur. retention. i. Depression. Obstructiv. t. Urinar. Shif. Dysaesthesia. Ches. Hepatitis. Melaena. oesophagitis. Pulmonar. Emotiona. labe. th. Schizoaffectiv. pain. Aphasia. syste. Blas. Cryptorchism. Live. increased. airway. Woun. Opti. interaction. Monocyt. Fall. Smal. Suicida. deficiency. normalise. baby. pressur. Cerebrovascula. Libid. Nerv. syndrome. abscess. Bipola. hot. Majo. Ey. Concussion. Convulsion. Of. bloo. Orchitis. folat","smiles":"CN(C)CCCC1(C2=C(CO1)C=C(C=C2)C#N)C3=CC=C(C=C3)F"}
{"drug_name":"CITALOPRAM HYDROBROMIDE","adr_text":". Fatigue. irregular. Hear. wav. Retching. Dehydration. inversion. Diverticulitis. Constipation. abnormal. Nausea. rat. Electrocardiogra","smiles":"CN(C)CCCC1(C2=C(CO1)C=C(C=C2)C#N)C3=CC=C(C=C3)F.Br"}
{"drug_name":"CITALOPRAM HYDROCHLORIDE","adr_text":"abuse. Intentiona. Sopor. Dru. Overdose. self-injury","smiles":"CN(C)CCCC1(C2=C(CO1)C=C(C=C2)C#N)C3=CC=C(C=C3)F.Cl"}
{"drug_name":"CITRACAL","adr_text":". mellitus. diabete. Typ","smiles":"C(C(=O)[O-])C(CC(=O)[O-])(C(=O)[O-])O.C(C(=O)[O-])C(CC(=O)[O-])(C(=O)[O-])O.O.O.O.O.[Ca+2].[Ca+2].[Ca+2]"}
{"drug_name":"CLAFORAN","adr_text":"haemorrhag. Intraventricula. neonatal","smiles":"CC(=O)OCC1=C(N2[C@@H]([C@@H](C2=O)NC(=O)\/C(=N\/OC)\/C3=CSC(=N3)N)SC1)C(=O)O"}
{"drug_name":"CLAMOXYL","adr_text":"haemorrhag. Intraventricula. neonatal","smiles":"CC1([C@@H](N2[C@H](S1)[C@@H](C2=O)NC(=O)[C@@H](C3=CC=C(C=C3)O)N)C(=O)O)C"}
{"drug_name":"CLARAVIS","adr_text":"Anxiety. Dee. Neoplas. Abdomina. deterioration. Emotiona. distress. vei. Injury. pain. altered. Genera. healt. malignant. Moo. thrombosis. physica. Pain. Thrombosis","smiles":"CC1=C(C(CCC1)(C)C)\/C=C\/C(=C\/C=C\/C(=C\\C(=O)O)\/C)\/C"}
{"drug_name":"CLARITH","adr_text":"Stomatiti. Pyrexia. Oropharyngea. Ora. Erythema. haemorrhage. Tongu. degenerativ. Scab. disorder. multiforme. blistering. Mucou. swelling. Stevens-Johnso. Entera. Hypophagia. Li. pain. nutrition. Dermatitis. Blister. mucos. Vomiting. ulceration. Cheilitis. erosion. coated. Bronchopneumonia. syndrome. membran. Erythem. Penil. necrotising. face. Cough. Mout. Swellin. mucosa. Ski","smiles":"CC[C@@H]1[C@@]([C@@H]([C@H](C(=O)[C@@H](C[C@@]([C@@H]([C@H]([C@@H]([C@H](C(=O)O1)C)O[C@H]2C[C@@]([C@H]([C@@H](O2)C)O)(C)OC)C)O[C@H]3[C@@H]([C@H](C[C@H](O3)C)N(C)C)O)(C)OC)C)C)O)(C)O"}
{"drug_name":"CLARITHROMYCIN","adr_text":"Insomnia. pregnancy. Weigh. Materna. Transaminase. Dyspnoea. Malaise. newborn. Pyelonephritis. adenoma. Activitie. Colo. atrophy. Headache. Hyperhidrosis. o. increased. livin. exposur. durin. Myalgia. decreased. Asthenia. dail. Nausea. Norma. impaired. Iri. Dysgeusia. Diarrhoea","smiles":"CC[C@@H]1[C@@]([C@@H]([C@H](C(=O)[C@@H](C[C@@]([C@@H]([C@H]([C@@H]([C@H](C(=O)O1)C)O[C@H]2C[C@@]([C@H]([C@@H](O2)C)O)(C)OC)C)O[C@H]3[C@@H]([C@H](C[C@H](O3)C)N(C)C)O)(C)OC)C)C)O)(C)O"}
{"drug_name":"CLARITIN","adr_text":"Weigh. Tongu. Dee. Overdose. administered. Lacrimatio. dos. dry. vei. increased. Thirst. ineffective. mouth. Extr. Dru. decreased. Dr. thrombosis. effec","smiles":"CCOC(=O)N1CCC(=C2C3=C(CCC4=C2N=CC=C4)C=C(C=C3)Cl)CC1"}
{"drug_name":"CLARITIN REDITABS","adr_text":"produc. exposur. child. t. Accidenta. b. Overdose","smiles":"CCOC(=O)N1CCC(=C2C3=C(CCC4=C2N=CC=C4)C=C(C=C3)Cl)CC1"}
{"drug_name":"CLAVULANATE POTASSIUM","adr_text":"Overdose","smiles":"C1[C@@H]2N(C1=O)[C@H](\/C(=C\/CO)\/O2)C(=O)[O-].[K+]"}
{"drug_name":"CLEXANE","adr_text":"Melaena. Pyrexia. Hypersensitivity. lesion. Pancytopenia. Hypoacusis. Ski","smiles":"CC(=O)NC1C(C(C(OC1O)COS(=O)(=O)O)OC2C(C(C(C(O2)C(=O)O)OC3C(C(C(C(O3)CO)OC4C(C(C(C(O4)C(=O)O)O)O)OS(=O)(=O)O)OS(=O)(=O)O)NS(=O)(=O)O)O)OS(=O)(=O)O)O"}
{"drug_name":"CLIMARA","adr_text":"Colitis","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2O)CCC4=C3C=CC(=C4)O"}
{"drug_name":"CLINDAMYCIN","adr_text":"Pyrexia. Bon. Neuropath. Neutropenia. systemi. Tonsillitis. Nephrogeni. cough. peripheral. Stevens-Johnso. Pharyngea. Phlebitis. Tonsilla. Leukopenia. erythema. discharge. Thrombocytopenia. marro. Odynophagia. Lymphadenopathy. syndrome. Productiv. Purulen. Pancytopenia. Cough. fibrosis. failure. hypertrophy. Tremor","smiles":"CCC[C@@H]1C[C@H](N(C1)C)C(=O)N[C@@H]([C@@H]2[C@@H]([C@@H]([C@H]([C@H](O2)SC)O)O)O)[C@H](C)Cl"}
{"drug_name":"CLINDAMYCIN HCL","adr_text":"Diarrhoea. Cellulitis. hypersensitivity. Dru","smiles":"CCC[C@@H]1C[C@H](N(C1)C)C(=O)N[C@@H]([C@@H]2[C@@H]([C@@H]([C@H]([C@H](O2)SC)O)O)O)[C@H](C)Cl.Cl"}
{"drug_name":"CLINDAMYCIN PHOSPHATE","adr_text":"Rash. disorder. Ski","smiles":"CCC[C@@H]1C[C@H](N(C1)C)C(=O)N[C@@H]([C@@H]2[C@@H]([C@@H]([C@H]([C@H](O2)SC)OP(=O)(O)O)O)O)[C@H](C)Cl"}
{"drug_name":"CLOBAZAM","adr_text":"Generalise. oedema. Incontinence. burn. Ora. Influenza. Therma. Stress. Abdomina. Malignan. progression. neoplas. candidiasis. Headache. pain. ineffective. Fatigue. Dru. Laceration. Dysgeusia. Diarrhoea. Convulsion. Constipation. Nasopharyngitis","smiles":"CN1C(=O)CC(=O)N(C2=C1C=CC(=C2)Cl)C3=CC=CC=C3"}
{"drug_name":"CLOBETASOL","adr_text":"Appendicitis. Paraesthesi. Moo. Anger. Fatigue. abnormal. oral. Migraine. Dysgeusia. Dru. coun. Headache. effec. Bloo. decreased. swings. Sunburn","smiles":"C[C@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)CCl)O)C)O)F)C"}
{"drug_name":"CLOBETASOL PROPIONATE","adr_text":"infection. difficil. Clostridiu","smiles":"CCC(=O)O[C@@]1([C@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2CCC4=CC(=O)C=C[C@@]43C)F)O)C)C)C(=O)CCl"}
{"drug_name":"CLOMETHIAZOLE","adr_text":"syndrome. Myelodysplasti","smiles":"CC1=C(SC=N1)CCCl"}
{"drug_name":"CLOMIPRAMINE","adr_text":"Trismus. Somnolence. Fatigue","smiles":"CN(C)CCCN1C2=CC=CC=C2CCC3=C1C=C(C=C3)Cl"}
{"drug_name":"CLONAZEPAM","adr_text":"Sjogren^. . Muscula. Bon. Ora. Tongu. Stress. Infection. Pani. Neutrophi. Feelin. Irritability. Atria. abnormal. Vomiting. relate. Dru. Spina. inversion. concussio. Death. wav. Arthritis. Diarrhoea. attack. Drug-induce. Insomnia. Pyrexia. Dyspnoea. heigh. dos. ischaemi. live. Haemorrhoids. Platele. Haemoglobi. Chroni. reaction. Proctalgia. Electrocardiogra. ineffective. mouth. decreased. Ana. papular. Hear. Neurosis. injury. Bronchitis. nervou. failure. Pain. Ras. Transien. Aphagia. pulmonar. Dizziness. generalised. Weigh. mellitus. Erythema. disorder. blistering. administered. dry. Tuberculosi. Decrease. Abasia. Hyperhidrosis. system. disease. Flushing. Thirst. Fatigue. Hypoaesthesia. Diabete. Alopecia. marro. behaviour. weakness. coun. Bloo. Asthenia. Nausea. Pos. Dr. Abnorma. mucosa. rat. Ammoni. Anxiety. H1N. appetite. Depression. Ches. fibrillation. pain. Infusio. Aphasia. o. increased. irregular. Fall. Myelodysplasti. Extr. Emphysema. Respirator. pressur. syndrome. abscess. obstructiv. influenza. centra. Ey. Pancytopenia. Concussion. Chills. Bod","smiles":"C1C(=O)NC2=C(C=C(C=C2)[N+](=O)[O-])C(=N1)C3=CC=CC=C3Cl"}
{"drug_name":"CLONEX","adr_text":"Metastase. centra. t. nervou. system","smiles":"C1C(=O)NC2=C(C=C(C=C2)[N+](=O)[O-])C(=N1)C3=CC=CC=C3Cl"}
{"drug_name":"CLONIDINE","adr_text":"acidosis. pregnancy. Fibromyalgia. scal. complication. fiel. defect. Com. systemi. disorder. neonatal. Nephrogeni. Overdose. cyst. dialysi. systoli. detachment. abnormal. Metaboli. Rena. Fatigue. ineffective. exposur. Fall. Hypotension. Visua. Dru. durin. pressur. Foeta. decreased. Bloo. Retina. Hear. Ey. rat. Peritonea. withdrawa. fibrosis. syndrom","smiles":"C1CN=C(N1)NC2=C(C=CC=C2Cl)Cl"}
{"drug_name":"CLOPIDOGREL","adr_text":"Diplopia. Pyrexia. Dizziness. Dyspnoea. haemorrhage. i. Urinar. disorder. Balanc. peripheral. Los. consciousness. Gastroenteritis. Headache. Hyperhidrosis. Haematuria. o. Vomiting. infection. trac. Gai. disturbance. Contusion. Myalgia. Asthenia. extremity. Nausea. Vagina. Pai. Chillblains. Oedem","smiles":"COC(=O)[C@H](C1=CC=CC=C1Cl)N2CCC3=C(C2)C=CS3"}
{"drug_name":"CLORANA","adr_text":"Muscula. Diabete. mellitus. Gai. abnormal. disturbance. Influenza. Cough. cholestero. Bon. triglyceride. Pain. disorder. Patient-devic. weakness. Bloo. incompatibility. Anaemia","smiles":"C1NC2=CC(=C(C=C2S(=O)(=O)N1)S(=O)(=O)N)Cl"}
{"drug_name":"CLORAZEPATE DIPOTASSIUM","adr_text":"Oxyge. Suicid. intubation. Hypotension. Electrocardiogra. Endotrachea. Tachycardia. Poisoning. attempt. decreased. Overdose. saturatio. prolonged. Coma. Q","smiles":"C1=CC=C(C=C1)C2=NC(C(=O)NC3=C2C=C(C=C3)Cl)C(=O)[O-].[OH-].[K+].[K+]"}
{"drug_name":"CLOTRIMAZOLE","adr_text":"Anxiety. disease. obstructiv. pulmonar. Dyspnoea. Emphysema. Bronchitis. Stress. Chroni","smiles":"C1=CC=C(C=C1)C(C2=CC=CC=C2)(C3=CC=CC=C3Cl)N4C=CN=C4"}
{"drug_name":"CLOZAPINE","adr_text":"Insomnia. Paroti. Akathisia. bipola. Depression. Aggression. Ea. Irritability. Oedema. Leukopenia. Schizoaffectiv. enlargement. Leukocytosis. pain. Inflammation. Schizophrenia. hypersecretion. Anaemia. increased. glan. ineffective. Dru. Tachycardia. Thrombocytopenia. undifferentiate. Salivar. Odynophagia. behaviour. disorde. syndrome. Parotitis. Pos. concussio. type. Neurosis. Concussion. Abnorma. Suspiciousness. Granulocytopenia. Ammoni","smiles":"CN1CCN(CC1)C2=NC3=C(C=CC(=C3)Cl)NC4=CC=CC=C42"}
{"drug_name":"CLOZARIL","adr_text":"Pneumoni. Bacteria. toxi. defect. Absces. Infection. Eosinophi. Overdose. Neutrophi. Circulator. Cardio-respirator. Pathoge. consciousness. Promyelocyt. cel. Atria. abnormal. percentag. Vomiting. trac. Asphyxia. right. Dru. prolacti. dysfunction. Overweight. Eosinophilia. Cardia. collapse. infarction. Breas. Haematocri. Differentia. septa. Pyrexia. aggravated. Insomnia. granulatio. present. Oropharyngea. Dyspnoea. tachycardia. Malaise. Lymphocyt. Myelocyt. Metamyelocyt. Paranoia. Platele. Leukopenia. Agranulocytosis. Bundl. Haemoglobi. Electrocardiogra. metastatic. infection. ineffective. Staphylococca. Psychiatri. decreased. creatin. tes. bacterial. Hear. Cough. venou. respirator. mellitus. Sinu. Neutropenia. cance. Re. Glaucoma. disorder. Poo. left. folat. B1. phosphokinas. Choking. Whit. Hyperammonaemia. ventricula. Granuloma. Eatin. arrest. functio. hypersecretion. Lef. Thirst. Diabete. Tachycardia. behaviour. coun. Bloo. Pneumonia. Lowe. creatinin. Conditio. Abnorma. Constipation. access. Basophi. rat. Vitami. Aspiration. Obstructiv. t. Myocardia. Shif. Restlessness. Los. Intentiona. branc. th. Schizoaffectiv. pain. Live. Blas. o. increased. airway. Monocyt. Fall. aspiration. resistance. Salivar. pressur. whit. bloc. Bursitis. Asthma. symptom. bloo. self-injury. diastoli","smiles":"CN1CCN(CC1)C2=NC3=C(C=CC(=C3)Cl)NC4=CC=CC=C42"}
{"drug_name":"CO CODAMOL","adr_text":"Spleni. rupture","smiles":"CC(=O)NC1=CC=C(C=C1)O.CN1CC[C@]23[C@@H]4[C@H]1CC5=C2C(=C(C=C5)OC)O[C@H]3[C@H](C=C4)O.OP(=O)(O)O"}
{"drug_name":"CO Q10","adr_text":"Psychoti. respirator. progression. Dyspnoea. Depression. failure. disorder. Chroni. Blindness. Diseas","smiles":"CC1=C(C(=O)C(=C(C1=O)OC)OC)C\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CCC=C(C)C"}
{"drug_name":"CO-CODAMOL","adr_text":"Join. Anxiety. Insomnia. convulsion. Muscula. Mobilit. Dyspnoea. i. ma. palsy. tightness. swelling. nerv. attention. loss. Gran. Fatigue. Sensor. decreased. weakness. Disturbanc. extremity. Peronea. Pai. Leukoencephalopathy. Throa","smiles":"CC(=O)NC1=CC=C(C=C1)O.CN1CC[C@]23[C@@H]4C1CC5=C2C(=C(C=C5)OC)O[C@H]3[C@H](C=C4)O.OP(=O)(O)O"}
{"drug_name":"CO-Q10","adr_text":"Insulinoma. coma. Hypoglycaemi","smiles":"CC1=C(C(=O)C(=C(C1=O)OC)OC)C\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CCC=C(C)C"}
{"drug_name":"CO-TRIMOXAZOLE","adr_text":"Rena. Weigh. Diarrhoea. impairment. Malaise. decreased. Lethargy","smiles":"CC1=CC(=NO1)NS(=O)(=O)C2=CC=C(C=C2)N.COC1=CC(=CC(=C1OC)OC)CC2=CN=C(N=C2N)N"}
{"drug_name":"COAPROVEL","adr_text":"Gout. Hypertension. Ey. haemorrhage. Haemorrhoids. Osteoporosis. Haemorrhage. disorder. Recta. Diverticulitis. Nephrolithiasis","smiles":"CCCCC1=NC2(CCCC2)C(=O)N1CC3=CC=C(C=C3)C4=CC=CC=C4C5=NNN=N5.C1NC2=CC(=C(C=C2S(=O)(=O)N1)S(=O)(=O)N)Cl"}
{"drug_name":"CODEIN","adr_text":"hypersensitivity. Dru","smiles":"CN1CC[C@]23[C@@H]4[C@H]1CC5=C2C(=C(C=C5)OC)O[C@H]3[C@H](C=C4)O"}
{"drug_name":"CODEINE","adr_text":"Pituitar. respirator. viral. Muscl. Headache. infection. trac. Dru. Gastroenteriti. torsion. decreased. removal. Pneumonia. tumou. spasms. Lowe. Appendicitis. Penil. Diarrhoea. hypersensitivity. effec","smiles":"CN1CC[C@]23[C@@H]4[C@H]1CC5=C2C(=C(C=C5)OC)O[C@H]3[C@H](C=C4)O"}
{"drug_name":"CODEINE PHOSPHATE","adr_text":"retention. thrombosis. Dee. phimosis. Dysgeusia. Urinar. vei. Acquire","smiles":"CN1CC[C@]23[C@@H]4[C@H]1CC5=C2C(=C(C=C5)OC)O[C@H]3[C@H](C=C4)O.OP(=O)(O)O"}
{"drug_name":"CODEINE SULFATE","adr_text":"Anxiety. Vomiting. Hypersensitivity. Dru. hypersensitivity. Nausea","smiles":"CN1CC[C@]23[C@@H]4[C@H]1CC5=C2C(=C(C=C5)OC)O[C@H]3[C@H](C=C4)O.CN1CC[C@]23[C@@H]4[C@H]1CC5=C2C(=C(C=C5)OC)O[C@H]3[C@H](C=C4)O.OS(=O)(=O)O"}
{"drug_name":"COENZYME Q10","adr_text":". interaction. Adenocarcinom. mellitus. diabete. Dru. pancreas. Haemorrhage. Typ","smiles":"CC1=C(C(=O)C(=C(C1=O)OC)OC)C\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CCC=C(C)C"}
{"drug_name":"COGENTIN","adr_text":"peripheral. present. Gai. disturbance. Medicatio. residu. Oedem","smiles":"CN1[C@@H]2CC[C@H]1CC(C2)OC(C3=CC=CC=C3)C4=CC=CC=C4.CS(=O)(=O)O"}
{"drug_name":"COLACE","adr_text":"appetite. Muscula. Abdomina. perforation. devic. defective. Decrease. carcinoma. Medica. abnormal. pain. Fall. Flatulence. weakness. coun. Bloo. Pancreati. Nausea. discomfort. Dyspareunia. Uterin. Devic. Constipation","smiles":"CCCCC(CC)COC(=O)CC(C(=O)OCC(CC)CCCC)S(=O)(=O)[O-].[Na+]"}
{"drug_name":"COLCHICINE","adr_text":"Dizziness. prescribin. N. therapeuti. haemorrhage. Muscl. Depression. overdose. Malaise. Multi-orga. Abdomina. Diseas. Feelin. Nigh. Suicid. Intentiona. progression. Arthralgia. response. abnormal. pain. interaction. twitching. Fatigue. error. Dru. sweats. Myalgia. Asthenia. Nausea. spasms. Gastrointestina. Cough. Diarrhoea. failure. attempt","smiles":"CC(=O)N[C@H]1CCC2=CC(=C(C(=C2C3=CC=C(C(=O)C=C13)OC)OC)OC)OC"}
{"drug_name":"COLCRYS","adr_text":"electrolyte. Rena. Vomiting. Bloo. appetite. abnormal. Decrease. disorder. Asthenia. Nausea","smiles":"CC(=O)N[C@H]1CCC2=CC(=C(C(=C2C3=CC=C(C(=O)C=C13)OC)OC)OC)OC"}
{"drug_name":"COLECALCIFEROL","adr_text":"Incorrec. Hepatiti. fulminant. Shock. administered. dos","smiles":"C[C@H](CCCC(C)C)[C@H]1CC[C@@H]\\2[C@@]1(CCC\/C2=C\\C=C\/3\\C[C@H](CCC3=C)O)C"}
{"drug_name":"COLESTIPOL","adr_text":"Anaemia","smiles":"C1C(O1)CCl.C(CNCCNCCNCCN)N"}
{"drug_name":"COMBIGAN","adr_text":"Ful. interaction. appetite. Fatigue. Fall. Decrease. Dru. Contusion. Diarrhoea. Haemorrhage. decreased. coun. bloo","smiles":"CC(C)(C)NC[C@@H](COC1=NSN=C1N2CCOCC2)O.C1CN=C(N1)NC2=C(C3=NC=CN=C3C=C2)Br"}
{"drug_name":"COMBIVIR","adr_text":"acquired. infection. ineffective. Fatigue. Weigh. Pharyngitis. Epilepsy. Dru. Apathy. Lipodystroph. disorder. Headache. Herpe. Nasopharyngitis. decreased. Aggression. Ill-define. viru","smiles":"CC1=CN(C(=O)NC1=O)[C@H]2C[C@@H]([C@H](O2)COP(=O)(O)OP(=O)(O)OP(=O)(O)O)N=[N+]=[N-]"}
{"drug_name":"COMETRIQ","adr_text":"Fatigue. Death. Dysphonia. Dyspnoea. Diarrhoea","smiles":"COC1=CC2=C(C=CN=C2C=C1OC)OC3=CC=C(C=C3)NC(=O)C4(CC4)C(=O)NC5=CC=C(C=C5)F"}
{"drug_name":"COMPAZINE","adr_text":"Febril. mood. Neutropenia. Infection. ischaemi. Whit. Cardio-respirator. cel. Dehydration. neutropenia. arrest. Depresse. Respirator. decreased. coun. shock. Death. attack. failure. Septi. bloo. Transien","smiles":"CN1CCN(CC1)CCCN2C3=CC=CC=C3SC4=C2C=C(C=C4)Cl"}
{"drug_name":"COMPLERA","adr_text":"Pregnancy","smiles":"CC1=CC(=CC(=C1NC2=NC(=NC=C2)NC3=CC=C(C=C3)C#N)C)\/C=C\/C#N.C[C@H](CN1C=NC2=C(N=CN=C21)N)OCP(=O)(OCOC(=O)OC(C)C)OCOC(=O)OC(C)C.C1[C@H](O[C@H](S1)CO)N2C=C(C(=NC2=O)N)F.C(=C\/C(=O)O)\\C(=O)O"}
{"drug_name":"COMTAN","adr_text":"discoloured. Fracture. Chromaturia. Sputu","smiles":"CCN(CC)C(=O)\/C(=C\/C1=CC(=C(C(=C1)O)O)[N+](=O)[O-])\/C#N"}
{"drug_name":"COMTESS","adr_text":"Los. Syncope. anaemia. consciousness. Iro. deficienc. o","smiles":"CCN(CC)C(=O)\/C(=C\/C1=CC(=C(C(=C1)O)O)[N+](=O)[O-])\/C#N"}
{"drug_name":"CONCERTA","adr_text":"Anxiety. Insomnia. appetite. upper. Mobilit. Dyspnoea. pai. Ches. Abdomina. Pulmonar. deterioration. fibrillation. Emotiona. Decrease. Palpitations. distress. erection. Atria. pain. Injury. Musculoskeleta. Genera. Painfu. Tic. healt. decreased. respiration. embolism. physica. Pain","smiles":"COC(=O)C(C1CCCCN1)C2=CC=CC=C2"}
{"drug_name":"CONCOR","adr_text":"use. administratio. error. accident. Dru. Thyroi. neoplasm. nodul. Cerebrovascula. labe. Of. removal. Metrorrhagia","smiles":"CC(C)NCC(COC1=CC=C(C=C1)COCCOC(C)C)O"}
{"drug_name":"CONGESCOR","adr_text":"acidosis. Angioedema. ineffective. Dyspnoea. Dru. Metaboli","smiles":"CC(C)NCC(COC1=CC=C(C=C1)COCCOC(C)C)O.C(=C\/C(=O)O)\\C(=O)O"}
{"drug_name":"CONIEL","adr_text":"misuse. produc. Intentiona. decreased. Bloo. potassiu. prolonged. Electrocardiogra. Q","smiles":"CC1=C(C(C(=C(N1)C)C(=O)OC2CCCN(C2)CC3=CC=CC=C3)C4=CC(=CC=C4)[N+](=O)[O-])C(=O)OC"}
{"drug_name":"CONTOL","adr_text":"encephalopathy. Los. consciousness. Hypoxic-ischaemi. o","smiles":"CN=C1CN(C(=C2C=C(C=CC2=N1)Cl)C3=CC=CC=C3)O.Cl"}
{"drug_name":"CONTRAMAL","adr_text":"state. Bronchia. Somnolence. Rhonchi. obstruction. Wheezing. Confusiona","smiles":"CN(C)C[C@H]1CCCC[C@@]1(C2=CC(=CC=C2)OC)O.Cl"}
{"drug_name":"COPEGUS","adr_text":". Pyrexia. Amylas. Bon. illness. disorder. Pruritus. pancreatitis. Toot. deterioration. swelling. pruritic. Retinopathy. Dysuria. Lipas. Hepatiti. Agranulocytosis. maculo-papular. RN. increased. Eczema. Surgery. interaction. Genera. Therapeuti. produc. ineffective. Transfusion. Dru. healt. marro. Asthenia. lik. Pneumonia. Oedematou. Influenz. Retina. Ey. Pancytopenia. physica. failure. Ras. toxicity","smiles":"C1=NC(=NN1[C@H]2[C@@H]([C@@H]([C@H](O2)CO)O)O)C(=O)N"}
{"drug_name":"COQ10","adr_text":"Lun. respirator. Dizziness. Exposur. Dyspnoea. infectio. cholestero. Urinar. t. issue. water. qualit. Los. consciousness. Acut. Produc. contaminate. Headache. o. distres. increased. infection. Fatigue. pneumonia. trac. Fall. Amnesia. Psoriasis. Genita. Bloo. syndrome. Asthenia. Lowe. bacterial. Organisin. rash","smiles":"CC1=C(C(=O)C(=C(C1=O)OC)OC)C\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CC\/C=C(\\C)\/CCC=C(C)C"}
{"drug_name":"CORDARONE","adr_text":"Arrhythmia. Lun. present. Erythema. Dyspnoea. Epistaxis. Overdose. haemorrhagic. Pruritus. Hypertension. Arthralgia. Haematochezia. segmen. abnormal. arrest. S. Electrocardiogra. urin. interaction. infection. Vomiting. Syncope. Subdura. Dru. Pulseles. Asthenia. Bloo. Blindness. Nausea. activity. shock. Cardia. haematoma. electrica. Shoc. failure. Septi. Diverticulum","smiles":"CCCCC1=C(C2=CC=CC=C2O1)C(=O)C3=CC(=C(C(=C3)I)OCCN(CC)CC)I"}
{"drug_name":"COREG","adr_text":"arter. Visio. Ora. Muscl. defect. Confusiona. administration. Hypertension. consciousness. acute. Atria. dru. Paraesthesia. schedul. Dru. lesion. congestive. spasms. Cardia. infarction. Hypogonadism. Diarrhoea. Ski. state. Arrhythmia. Fibromyalgia. haemorrhage. tachycardia. Delusion. Pruritus. Coronar. Ventricula. bradycardia. ineffective. Visua. dilatation. Bac. decreased. Retina. apnoe. Hear. blurred. failure. Pain. Ejectio. Nec. Flui. fiel. Sinu. disorder. failur. Glaucoma. occlusion. Inappropriat. Slee. Acut. systoli. detachment. arrest. Lef. disease. Flushing. Fatigue. Hypoaesthesia. Hypotension. atria. cardiomyopathy. Contusion. Bloo. Basa. Constipation. Nasopharyngitis. rat. fractio. retention. Deafness. Aggression. Los. fibrillation. pain. gangli. o. increased. myocardia. Respirator. pressur. syndrome. Blindness. Hyponatraemia. Ischaemi. Ey","smiles":"COC1=CC=CC=C1OCCNCC(COC2=CC=CC3=C2C4=CC=CC=C4N3)O"}
{"drug_name":"COREG CR","adr_text":"Cardia. disease. Osteoarthritis. Rheumatoi. Diabete. mellitus. Hypertension. arter. arthritis. failur. congestive. Coronar. Anaemia","smiles":"COC1=CC=CC=C1OCCNCC(COC2=CC=CC3=C2C4=CC=CC=C4N3)O.COC1=CC=CC=C1OCCNCC(COC2=CC=CC3=C2C4=CC=CC=C4N3)O.O.OP(=O)(O)O.OP(=O)(O)O"}
{"drug_name":"CORTANCYL","adr_text":"Lun. disorder. haemorrhagic. Tinnitus. fracture. Hypertension. distress. Gastroenteritis. Femora. Kaposi^. Erysipelas. interaction. Pterygium. nec. infection. Fall. Localise. sarcoma. Dru. Thrombocytopenia. Respirator. Asthenia. Bronchopneumonia. Cardia. Cholelithiasis. Pharyngitis. Cholecystitis. Pancytopenia. Bronchitis. Shoc. failure. Vasculitis","smiles":"CC(=O)OCC(=O)[C@]1(CC[C@@H]2[C@@]1(CC(=O)[C@H]3[C@H]2CCC4=CC(=O)C=C[C@]34C)C)O"}
{"drug_name":"CORTEF","adr_text":"Rena. disease. Fatigue. Hypotension. insufficiency. Alopecia. failure. Addison^. Asthenia. Adrena","smiles":"C[C@]12CCC(=O)C=C1CC[C@@H]3[C@@H]2[C@H](C[C@]4([C@H]3CC[C@@]4(C(=O)CO)O)C)O"}
{"drug_name":"CORTISONE","adr_text":"pregnancy. Injectio. peritoneum. Sinusitis. sit. Incorrec. administration. Feelin. Confusiona. consciousness. neoplas. mass. Atria. abnormal. schedul. Dru. embolism. Cardia. Diarrhoea. Pai. Pleura. Ski. state. Arrhythmia. Bradycardi. Tendo. haemorrhage. Dyspnoea. issue. Malaise. Petechiae. dos. Urticaria. Piloerection. Hepati. progression. Platele. tumour. ineffective. Gai. Foeta. decreased. Bac. Hypersensitivity. Hear. Cough. injury. Neuroendocrin. failure. Sciati. Cataract. Nec. oedema. Dizziness. Weigh. Erythema. disorder. Glaucoma. administered. Abdomina. Inappropriat. peripheral. Intestina. adhesions. liver. Decrease. Arthralgia. systoli. Carcinoi. Anaemia. Metastase. Fatigue. produc. disturbance. durin. Tachycardia. Contusion. coun. Bloo. Nausea. haematoma. Constipation. rat. Oedem. foetal. appetite. temperatur. i. t. Pulmonar. Needl. Los. fibrillation. nerv. Malignan. Oedema. obstruction. pain. o. increased. effusion. exposur. Fall. pressur. Nerv. syndrome. extremity. Bod","smiles":"C[C@]12CCC(=O)C=C1CC[C@@H]3[C@@H]2C(=O)C[C@]4([C@H]3CC[C@@]4(C(=O)CO)O)C"}
{"drug_name":"CORTISONE ACETATE","adr_text":"hypersensitivity. Dru","smiles":"CC(=O)OCC(=O)[C@]1(CC[C@@H]2[C@@]1(CC(=O)[C@H]3[C@H]2CCC4=CC(=O)CC[C@]34C)C)O"}
{"drug_name":"COSOPT","adr_text":"fibrillation. Adenocarcinom. Ey. pancreas. Atria. irritation","smiles":"CCN[C@H]1C[C@@H](S(=O)(=O)C2=C1C=C(S2)S(=O)(=O)N)C.Cl"}
{"drug_name":"COSPANON","adr_text":"fracture. Enterocoliti. Pathologica. bacterial","smiles":"CCC(=O)C1=C(C=C(C=C1O)O)O"}
{"drug_name":"COSYNTROPIN","adr_text":"discomfort. Anxiety. Hypertension. Dyspnoea. Tachycardia. Ches","smiles":"CC(C)[C@@H](C(=O)NCC(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CCCNC(=N)N)C(=O)N[C@@H](CCCNC(=N)N)C(=O)N1CCC[C@H]1C(=O)N[C@@H](C(C)C)C(=O)N[C@@H](CCCCN)C(=O)N[C@@H](C(C)C)C(=O)N[C@@H](CC2=CC=C(C=C2)O)C(=O)N3CCC[C@H]3C(=O)O)NC(=O)[C@@H]4CCCN4C(=O)[C@H](CCCCN)NC(=O)CNC(=O)[C@H](CC5=CNC6=CC=CC=C65)NC(=O)[C@H](CCCNC(=N)N)NC(=O)[C@H](CC7=CC=CC=C7)NC(=O)[C@H](CC8=CNC=N8)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](CCSC)NC(=O)[C@H](CO)NC(=O)[C@H](CC9=CC=C(C=C9)O)NC(=O)[C@H](CO)N"}
{"drug_name":"COTRIMOXAZOLE","adr_text":"Death. Hypersensitivity","smiles":"CC1=CC(=NO1)NS(=O)(=O)C2=CC=C(C=C2)N.COC1=CC(=CC(=C1OC)OC)CC2=CN=C(N=C2N)N"}
{"drug_name":"COUMADIN","adr_text":"Lun. acidosis. sit. Infection. Hypertension. Atria. Blister. glan. Dru. lesion. Parathyroi. Advers. embolism. Cardia. Apnoea. Death. Cathete. Rash. Diarrhoea. attack. Pai. Pleurisy. Ski. Arrhythmia. Pyrexia. present. Dyspnoea. haemorrhage. tendenc. Malaise. Pruritus. Varicos. Urticaria. Nasa. ischaemi. Ill-define. infection. Angioedema. ineffective. congestion. Extremit. Bac. decreased. discomfort. cardiac. Hear. Cough. failure. Pain. Ras. bruise. Transien. Flui. Dizziness. Erythema. Sinu. Discomfort. disorder. Epistaxis. sensitisation. Nephrogeni. Abdomina. B1. peripheral. Aneurysm. Arthralgia. Eatin. maculo-papular. Anaemia. Erysipelas. Flushing. Arteriosclerosis. Catheterisatio. Fatigue. Facia. Vira. necrosis. Bloo. Asthenia. Nausea. fibrosis. Constipation. Haematemesis. event. Nasopharyngitis. rat. Oedem. Vitami. retention. operation. vein. i. t. systemi. calciu. Ches. Melaena. Pulmonar. Emotiona. Increase. fibrillation. Jaundice. distension. Headache. pain. Metaboli. increased. urin. Blindness. extremity. Migraine. Pancytopenia. hypersensitivity","smiles":"CC(=O)CC(C1=CC=CC=C1)C2=C(C3=CC=CC=C3OC2=O)O"}
{"drug_name":"COVERSYL","adr_text":"Join. Pneumococca. Rheumatoi. Internationa. Dyspnoea. neoplasm. Epistaxis. Skeleta. Benig. Melaena. swelling. Hypoalbuminaemia. increased. effusion. infection. Painfu. Syncope. Fall. discharge. Swelling. oesophagea. normalise. Hepatocellula. Asthenia. Filariasis. respiration. Purulen. Cholestasis. Excoriation. rati. injury. arthritis. Pain. Pleura","smiles":"CCC[C@@H](C(=O)OCC)N[C@@H](C)C(=O)N1[C@H]2CCCC[C@H]2C[C@H]1C(=O)O"}
{"drug_name":"COZAAR","adr_text":". Pyrexia. pregnancy. Exposur. mellitus. Sinusitis. diabete. i. Dee. Urinar. Abdomina. deterioration. reflu. Haematoma. vei. Headache. Injury. pain. Typ. Erysipelas. disease. infection. Genera. Fatigue. trac. Gai. Dysphagia. disturbance. jaw. durin. healt. Wound. Flatulence. Gastrooesophagea. Sepsis. thrombosis. physica. Diarrhoea. Pain. Pai. Thrombosis","smiles":"CCCCC1=NC(=C(N1CC2=CC=C(C=C2)C3=CC=CC=C3C4=NN=N[N-]4)CO)Cl.[K+]"}
{"drug_name":"CRAVIT","adr_text":". Cytomegaloviru. Febril. Corynebacteriu. associate. disorder. antibod. positive. viru. Whit. cel. Hepatiti. neutropenia. Platele. increased. sepsis. Anaphylacti. coun. decreased. shock. tes. lymphoproliferativ. Epstein-Bar. bloo","smiles":"C[C@H]1COC2=C3N1C=C(C(=O)C3=CC(=C2N4CCN(CC4)C)F)C(=O)O"}
{"drug_name":"CRESTOR","adr_text":". arter. Transaminase. Incorrec. Neoplas. Fear. administration. Feelin. swelling. Memor. Hypertension. consciousness. cel. acute. Atria. dru. Paraesthesia. schedul. Dru. Vertigo. neuropathy. congestive. Cardia. Gastrointestina. infarction. Hypogonadism. Rash. Diarrhoea. Pai. diabete. haemorrhage. tachycardia. Middl. Coronar. dos. Ventricula. bradycardia. Proctalgia. Typ. hypotension. ineffective. Swelling. dilatation. decreased. discomfort. Agitation. accident. apnoe. Hear. failure. Tremor. impairment. nervou. Ejectio. Flui. Dizziness. Weigh. mellitus. fibr. Sinu. Haemorrhage. Formication. disorder. failur. occlusion. Withdrawa. Abdomina. administered. Inappropriat. Slee. misuse. Whit. Arthralgia. Acut. Hyperhidrosis. arrest. system. Lef. Metastase. disease. Fatigue. atria. cardiomyopathy. Myalgia. malignant. Bloo. coun. Nausea. Periphera. rat. use. fractio. retention. i. t. Myocardia. Los. fibrillation. Intentiona. Anorecta. insomnia. labe. distension. Live. o. increased. Presyncope. interaction. myocardia. Smal. Orthostati. Respirator. Cerebrovascula. Recta. pressur. syndrome. extremity. Hyponatraemia. hot. Ischaemi. centra. hypersensitivity. Of. bloo","smiles":"CC(C1=NC(=NC(=C1\/C=C\/[C@@H](O)C[C@@H](O)CC(=O)[O-])C2=CC=C(C=C2)F)N(S(=O)(=O)C)C)C.CC(C1=NC(=NC(=C1\/C=C\/[C@@H](O)C[C@@H](O)CC(=O)[O-])C2=CC=C(C=C2)F)N(S(=O)(=O)C)C)C.[Ca+2]"}
{"drug_name":"CUBICIN","adr_text":"Death. Staphylococca. Extradura. Infection. Septi. abscess. shock","smiles":"CCCCCCCCCC(=O)N[C@@H](CC1=CNC2=CC=CC=C21)C(=O)N[C@H](CC(=O)N)C(=O)N[C@@H](CC(=O)O)C(=O)N[C@H]3[C@H](OC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@H](NC(=O)CNC(=O)[C@@H](NC(=O)[C@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)CNC3=O)CCCN)CC(=O)O)C)CC(=O)O)CO)[C@H](C)CC(=O)O)CC(=O)C4=CC=CC=C4N)C"}
{"drug_name":"CURCUMIN","adr_text":"spasms. Feelin. sclerosis. Rhinorrhoea. Dermatiti. acneiform. Muscl. Neutropenia. abnormal. Multipl","smiles":"COC1=C(C=CC(=C1)\/C=C\/C(=O)CC(=O)\/C=C\/C2=CC(=C(C=C2)O)OC)O"}
{"drug_name":"CYANOCOBALAMIN","adr_text":"Join. Tongu. Haemorrhage. failur. Los. consciousness. Dysarthria. acute. Dehydration. Headache. Swolle. o. Rena. interaction. ineffective. Fall. Gai. disturbance. Dru. detoxification. Electrolyt. syndrome. Laceration. tongue. Alcoho. imbalance. injury. withdrawa. Convulsion","smiles":"CC1=CC2=C(C=C1C)N(C=N2)[C@@H]3[C@@H]([C@@H]([C@H](O3)CO)OP(=O)([O-])O[C@H](C)CNC(=O)CC[C@@]4([C@H]([C@@H]5[C@]6([C@@]([C@@H](\/C(=C(\/C7=N\/C(=C\\C8=N\/C(=C(\\C4=N5)\/C)\/[C@H](C8(C)C)CCC(=O)N)\/[C@H]([C@]7(C)CC(=O)N)CCC(=O)N)\\C)\/[N-]6)CCC(=O)N)(C)CC(=O)N)C)CC(=O)N)C)O.[C-]#N.[Co+3]"}
{"drug_name":"CYCLIZINE","adr_text":"Periphera. Capillar. Vomiting. generalised. swelling. face. Rash. lea. Ras. syndrome. Swellin. Nausea","smiles":"CN1CCN(CC1)C(C2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"CYCLOBENZAPRINE","adr_text":"Pulmonar. embolism","smiles":"CN(C)CCC=C1C2=CC=CC=C2C=CC3=CC=CC=C31"}
{"drug_name":"CYCLOBENZAPRINE HCL","adr_text":"Diplopia","smiles":"CN(C)CCC=C1C2=CC=CC=C2C=CC3=CC=CC=C31.Cl"}
{"drug_name":"CYCLOPHOSPHAMIDE","adr_text":"Cytomegaloviru. Muscula. Febril. Mobilit. Neuropath. Visio. haemorrhagic. Meningitis. swelling. consciousness. neoplas. acuit. reduced. Vomiting. exfoliation. Transfusion. Dru. Intraocula. hypersensitivit. Adenoviru. erythrodysaesthesi. Tempora. Diarrhoea. toxicity. Ski. Join. Pyrexia. convulsion. B. Dyspnoea. haemorrhage. recurrent. deterioration. hos. progression. Ventricula. distress. reaction. Gran. Typ. Papilloedema. infection. ineffective. malignancy. primar. Nai. Visua. Cardiovascula. Bac. decreased. discomfort. myeloi. blurred. Cough. Pain. failure. Ejectio. arteritis. Leukoencephalopathy. oedema. ma. disorder. palsy. veno-occlusiv. graf. Abdomina. viru. peripheral. Diseas. Arthralgia. Acut. hypokinesia. neutropenia. disease. Therapeuti. Genera. Cystiti. healt. Myalgia. weakness. Asthenia. Pneumonia. Nausea. respons. I. Castleman^. Graf. use. fractio. Stridor. Ches. Pulmonar. leukaemia. Los. nerv. Malignan. alveola. loss. labe. Headache. distension. Aphasia. pain. o. increased. Hemiplegia. Secon. Sensor. Respirator. pressur. syndrome. versu. leukaemi. Listeriosis. Peronea. Pancytopenia. physica. Of. Palmar-planta","smiles":"C1CNP(=O)(OC1)N(CCCl)CCCl"}
{"drug_name":"CYCLOSPORINE","adr_text":"disease. Pneumoni. infection. viral. ineffective. graf. fibrillation. Oropharyngea. versu. B. hos. Dru. aspiration. Atria. Chroni. pain. Encephaliti. viru","smiles":"CC[C@H]1C(=O)N(CC(=O)N([C@H](C(=O)N[C@H](C(=O)N([C@H](C(=O)N[C@H](C(=O)N[C@@H](C(=O)N([C@H](C(=O)N([C@H](C(=O)N([C@H](C(=O)N([C@H](C(=O)N1)[C@@H]([C@H](C)C\/C=C\/C)O)C)C(C)C)C)CC(C)C)C)CC(C)C)C)C)C)CC(C)C)C)C(C)C)CC(C)C)C)C"}
{"drug_name":"CYMBALTA","adr_text":". arter. Cellulitis. Overdose. Feelin. Hypertension. device. acute. Atria. abnormal. Psychoti. Vomiting. abuse. trac. pustulosis. Dru. congestive. Cardia. ideation. infarction. Hypogonadism. Diarrhoea. Devic. effec. Pai. Ski. Pyrexia. generalise. Dyspnoea. Pancreatitis. diabete. haemorrhage. tachycardia. Malaise. Crying. Coronar. Urticaria. Ventricula. bradycardia. Typ. ineffective. dilatation. leve. decreased. impaired. apnoe. Sopor. Hear. Pain. Tremor. failure. Ejectio. Nephrolithiasis. Nec. Flui. mellitus. Sinu. disorder. failur. occlusion. surgery. Abdomina. peripheral. Slee. Arthralgia. Acut. exanthematou. contraceptiv. arrest. Lef. disease. Flushing. Unevaluabl. Fatigue. dislocation. atria. cardiomyopathy. Asthenia. Pneumonia. Nausea. wit. Sepsis. event. rat. Oedem. fractio. retention. Pregnanc. Influenza. i. incontinence. Depression. Biliar. Activitie. fibrillation. Intentiona. warm. Headache. Faeca. pain. o. increased. interaction. livin. myocardia. Suicida. Respirator. Recta. dail. syndrome. extremity. Hyponatraemia. Ischaemi. Apathy. hypersensitivity. Cholecystectomy. self-injury","smiles":"CNCC[C@@H](C1=CC=CS1)OC2=CC=CC3=CC=CC=C32.Cl"}
{"drug_name":"CYPROHEPTADINE","adr_text":"hernia. Umbilica. scar. Keloi","smiles":"CN1CCC(=C2C3=CC=CC=C3C=CC4=CC=CC=C42)CC1"}
{"drug_name":"CYTARABINE","adr_text":"Cytomegaloviru. Febril. graf. haemorrhagic. hos. Acut. neutropenia. reaction. Typ. disease. infection. Hypotension. Cystiti. Anaphylacti. Pneumonia. shock. versu. hypersensitivit. I. Hypoxia","smiles":"C1=CN(C(=O)N=C1N)[C@H]2[C@H]([C@@H]([C@H](O2)CO)O)O"}
{"drug_name":"CYTOTEC","adr_text":"hypersensitivity. Dru","smiles":"CCCCC(C)(C\/C=C\/[C@H]1[C@@H](CC(=O)[C@@H]1CCCCCCC(=O)OC)O)O"}
{"drug_name":"CYTOXAN","adr_text":"Pulmonar. chemical. oedema. qualit. Pneumoniti. Febril. Injectio. Produc. sit. Sluggishness. dryness. issue. neutropenia. nodule. discolouration","smiles":"C1CNP(=O)(OC1)N(CCCl)CCCl"}
{"drug_name":"DABIGATRAN","adr_text":"Arrhythmia. procedura. Gingiva. Invasiv. haemorrhage. Haemorrhage. Diverticulu. Urogenita. Epistaxis. intestina. Deafness. haemorrhagic. Melaena. Gastri. Los. anaemia. Ulce. carcinoma. Iro. Cerebra. consciousness. Haematochezia. Conjunctiva. deficienc. o. Uppe. Anaemia. interaction. Smal. Cystiti. Subdura. Dru. Diarrhoe. Recta. Haemorrhoida. breas. ducta. haematoma. Pos. Gastrointestina. Lowe. Ey. Shoc. bleeding. gastrointestina","smiles":"CN1C2=C(C=C(C=C2)C(=O)N(CCC(=O)O)C3=CC=CC=N3)N=C1CNC4=CC=C(C=C4)C(=N)N"}
{"drug_name":"DACTINOMYCIN","adr_text":"effusion. Febril. Hypophagia. neutropenia. Pleura","smiles":"C[C@@H]1[C@@H](C(=O)N[C@@H](C(=O)N2CCC[C@H]2C(=O)N(CC(=O)N([C@H](C(=O)O1)C(C)C)C)C)C(C)C)NC(=O)C3=C4C(=C(C=C3)C)OC5=C(C(=O)C(=C(C5=N4)C(=O)N[C@H]6[C@H](OC(=O)[C@@H](N(C(=O)CN(C(=O)[C@@H]7CCCN7C(=O)[C@H](NC6=O)C(C)C)C)C)C(C)C)C)N)C"}
{"drug_name":"DAFALGAN","adr_text":"haematoma. Internationa. Haematoma. rati. normalise. Thrombocytopenia. Intra-abdomina. Petechiae. increased","smiles":"CC(=O)NC1=CC=C(C=C1)O"}
{"drug_name":"DAFALGAN CODEINE","adr_text":"Anxiety. Stereotypy. Abnorma. disorder. Impulse-contro. behaviour. Psychomoto. hyperactivity","smiles":"CC(=O)NC1=CC=C(C=C1)O"}
{"drug_name":"DAFLON","adr_text":"Pyrexia. Osteoarthritis. Injectio. Weigh. process. i. sit. macular. Pruritus. Feelin. Arthralgia. Headache. pain. Dengu. increased. usag. produc. techniqu. fever. hot. Pain. Ras. Wron","smiles":"C[C@H]1[C@@H]([C@H]([C@H]([C@@H](O1)OC[C@@H]2[C@H]([C@@H]([C@H]([C@@H](O2)OC3=CC(=C4C(=C3)OC(=CC4=O)C5=CC(=C(C=C5)OC)O)O)O)O)O)O)O)O"}
{"drug_name":"DAIVOBET","adr_text":"abnormal. Live. functio. tes","smiles":"CCC(=O)OCC(=O)[C@]1([C@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2CCC4=CC(=O)C=C[C@@]43C)F)O)C)C)OC(=O)CC.C[C@H](\/C=C\/[C@H](C1CC1)O)[C@H]2CC[C@@H]\\3[C@@]2(CCC\/C3=C\\C=C\/4\\C[C@H](C[C@@H](C4=C)O)O)C"}
{"drug_name":"DANAZOL","adr_text":"administratio. error. Dyspnoea. Dru. Asthenia. Anaemia","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@]2(C#C)O)CCC4=CC5=C(C[C@]34C)C=NO5"}
{"drug_name":"DAONIL","adr_text":"Haemoglobi. Leukopenia. decreased","smiles":"COC1=C(C=C(C=C1)Cl)C(=O)NCCC2=CC=C(C=C2)S(=O)(=O)NC(=O)NC3CCCCC3"}
{"drug_name":"DAPSONE","adr_text":"Diarrhoea. Listeriosis. Pyrexia. Meningitis","smiles":"C1=CC(=CC=C1N)S(=O)(=O)C2=CC=C(C=C2)N"}
{"drug_name":"DAPTOMYCIN","adr_text":"Cardia. Cardio-respirator. Death. electrica. shock. failure. Respirator. Pulseles. Septi. arrest. activity","smiles":"CCCCCCCCCC(=O)N[C@@H](CC1=CNC2=CC=CC=C21)C(=O)N[C@H](CC(=O)N)C(=O)N[C@@H](CC(=O)O)C(=O)N[C@H]3[C@H](OC(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@H](NC(=O)CNC(=O)[C@@H](NC(=O)[C@H](NC(=O)[C@@H](NC(=O)[C@@H](NC(=O)CNC3=O)CCCN)CC(=O)O)C)CC(=O)O)CO)[C@H](C)CC(=O)O)CC(=O)C4=CC=CC=C4N)C"}
{"drug_name":"DARAPRIM","adr_text":"Cytomegaloviru. Gastrointestina. Vomiting. infection. ulcer. upper. pai. haemorrhage. Escherichi. Strongyloidiasis. Oesophagea. Histoplasmosis. bacteraemia. Hypokalaemia. Abdomina. Nausea. Hyponatraemia","smiles":"CCC1=C(C(=NC(=N1)N)N)C2=CC=C(C=C2)Cl"}
{"drug_name":"DARUNAVIR","adr_text":"Syncope. prolonged. Electrocardiogra. Q","smiles":"CC(C)CN(C[C@H]([C@H](CC1=CC=CC=C1)NC(=O)O[C@H]2CO[C@@H]3[C@H]2CCO3)O)S(=O)(=O)C4=CC=C(C=C4)N"}
{"drug_name":"DARVOCET-N","adr_text":"Nephrogeni. systemi. fibrosis","smiles":"CCC(=O)O[C@](CC1=CC=CC=C1)(C2=CC=CC=C2)[C@H](C)CN(C)C.CC(=O)NC1=CC=C(C=C1)O.C1=CC=C2C=C(C=CC2=C1)S(=O)(=O)O"}
{"drug_name":"DARVOCET-N 100","adr_text":"deterioration. Anxiety. Genera. Emotiona. thrombosis. Dee. physica. distress. healt. Pain. vei. Injury. pain. Abdomina. Thrombosis","smiles":"CCC(=O)O[C@](CC1=CC=CC=C1)(C2=CC=CC=C2)[C@H](C)CN(C)C.CC(=O)NC1=CC=C(C=C1)O.C1=CC=C2C=C(C=CC2=C1)S(=O)(=O)O"}
{"drug_name":"DECADRON","adr_text":"thrive. Incontinence. Failur. inappropriat. burn. Ora. Influenza. belo. Therma. Depression. Stress. t. heigh. disorder. Abdomina. Diseas. Malignan. progression. neoplas. candidiasis. Headache. pain. o. Psychoti. patien. ineffective. Fatigue. administere. age. Dru. Laceration. normal. Dysgeusia. Diarrhoea. Convulsion. Constipation. Nasopharyngitis. Bod","smiles":"C[C@@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)CO)O)C)O)F)C"}
{"drug_name":"DEFEROXAMINE","adr_text":"Haemolysis. Nasopharyngitis. Dyspnoea. Platele. Haemoglobi. decreased. coun","smiles":"CC(=O)N(CCCCCNC(=O)CCC(=O)N(CCCCCNC(=O)CCC(=O)N(CCCCCN)O)O)O"}
{"drug_name":"DEFINITY","adr_text":"seizures. ST-. QR. Sinu. dyskinesia. Los. change. Tardiv. consciousness. bradycardia. Myoclonus. Comple. abnormal. o. Electrocardiogra. Fall. Hea. injury. axi. Convulsion. partia","smiles":"C(C(F)(F)F)(C(F)(F)F)(F)F"}
{"drug_name":"DEFLAZACORT","adr_text":"Periphera. Paraesthesia. swelling. infection. Hypoaesthesia. coldness. Decrease. i. incontinence. immun. Urinar. responsiveness. Loca. Herpe. Pai. extremity. Blister. viru","smiles":"CC1=N[C@@]2([C@H](O1)C[C@@H]3[C@@]2(C[C@@H]([C@H]4[C@H]3CCC5=CC(=O)C=C[C@]45C)O)C)C(=O)COC(=O)C"}
{"drug_name":"DELORAZEPAM","adr_text":"oedema. abuse. Epiglotti. Intentiona. Hypotension. Tongu. Dru. face. Rash. Overdose. Swellin. self-injury. Coma","smiles":"C1C(=O)NC2=C(C=C(C=C2)Cl)C(=N1)C3=CC=CC=C3Cl"}
{"drug_name":"DELTACORTENE","adr_text":"Overdose. flutter. Atria","smiles":"C[C@]12CC(=O)[C@H]3[C@H]([C@@H]1CC[C@@]2(C(=O)CO)O)CCC4=CC(=O)C=C[C@]34C"}
{"drug_name":"DEMADEX","adr_text":"Flui. retention. abnormal. Live. functio. tes","smiles":"CC1=CC(=CC=C1)NC2=C(C=NC=C2)S(=O)(=O)NC(=O)NC(C)C"}
{"drug_name":"DENOSINE","adr_text":"Bloo. Hypoglycaemia. glucos. decreased","smiles":"C1=NC2=C(N1COC(CO)CO)N=C(N=C2[O-])N.[Na+]"}
{"drug_name":"DEPAKENE","adr_text":"pregnancy. bipola. han. Toot. Ea. nos. dru. Multipl. Inflammation. discolouration. glan. len. Congenita. lif. Dru. lesion. Toothache. Statu. Growt. Parotitis. Cardia. type. anticonvulsan. affectin. murmur. effec. Ski. therapeutic. Menta. Dyspnoea. drug. heigh. deterioration. Centra. ineffective. Gai. Visua. Prematur. anomaly. leve. Foeta. decreased. nervou. impairment. normal. malformation. Dysmorphism. Speec. disorder. Cognitiv. birt. epilepticus. Li. Correctiv. Leukocytosis. retardation. hypersecretion. Anaemia. Genera. developmen. Affec. disturbance. durin. Tachycardia. healt. Disorientation. lability. disorde. withdrawa. Qualit. injuries. Paroti. belo. foetus. Epilepsy. Anticonvulsan. loss. Oedema. Schizoaffectiv. pain. enlargement. syste. o. exposur. Fall. ora. weigh. baby. Salivar. Odynophagia. Paterna. syndrome. user. cardiovascula. physica. Lo. Convulsion. Bod","smiles":"CCCC(CCC)C(=O)O"}
{"drug_name":"DEPAKIN CHRONO","adr_text":"Sopor. Sel. injuriou. behaviour","smiles":"CCCC(CCC)C(=O)O"}
{"drug_name":"DEPAKINE","adr_text":"Lun. infection. Fall. Rhabdomyolysis. Somnolence. Dyspnoea. Overdose","smiles":"CCCC(CCC)C(=O)O"}
{"drug_name":"DEPAKINE CHRONO","adr_text":"interaction. Amylas. Dru. increased. Lipas. pancreatitis. Oedematou","smiles":"CCCC(CCC)C(=O)O"}
{"drug_name":"DEPAKOTE","adr_text":"Hallucination. Clavicl. Amylas. pregnancy. Muscula. Mobilit. Bon. process. Neuropath. Tongu. duration. Materna. defect. Incorrec. Bruxism. Intervertebra. Pani. qualit. Fear. congenital. Neutrophi. Confusiona. Feelin. Toot. Phobia. han. swelling. Memor. Irritability. Stevens-Johnso. Produc. Gingivitis. acute. Atria. abnormal. dru. nos. Multipl. Paraesthesia. Psychoti. Vomiting. affect. Congenita. len. incomplete. right. Dru. techniqu. inflammation. Advers. Toothache. Statu. Growt. Cardia. ideation. anticonvulsan. Thinkin. Postmatur. Rash. Diarrhoea. Dyskinesia. attack. affectin. murmur. Pancreatiti. effec. bleeding. Ski. state. Arrhythmia. Insomnia. aggravated. convulsion. Pyrexia. present. therapeutic. Menta. upper. Clef. Dysstasia. prescribin. pai. Dyspnoea. Pancreatitis. hyperplasia. cholestero. drug. issue. Malaise. tendenc. heigh. Balanc. growt. Pruritus. Crying. dyskinesia. dos. Urticaria. Hai. fracture. Hepati. Sedation. distress. residu. Dysarthria. Platele. Leukopenia. Bundl. reaction. Gran. usag. dispensin. ineffective. mouth. Gai. Visua. Prematur. anomaly. Parkinson^. leve. valv. Foeta. decreased. Bac. Parkinsonism. Join. tes. discomfort. Agitation. Trismus. impaired. enzym. Cauter. Hypersensitivity. Hear. Somnolence. injury. Though. failure. Tremor. impairment. Pain. normal. bruise. titubation. malformation. Dysmorphism. Fallot^. Dizziness. administratio. Weigh. Gingiva. Erythema. neuralgia. Speec. ma. disorder. Fla. Epistaxis. speech. administered. Abdomina. peripheral. Slee. dry. palate. Tardiv. Hyperammonaemia. Decrease. Movemen. Mania. epilepticus. birt. Li. Correctiv. retardation. Hyperhidrosis. Lethargy. arrest. functio. altered. erythema. disease. Unevaluabl. error. Fatigue. nose. developmen. eruption. Amnesia. disturbance. withdrawal. Facia. durin. Alopecia. Tachycardia. pale. marro. Thrombocytopenia. Myalgia. weakness. coun. Pancreati. Disorientation. Bloo. Pneumonia. Nausea. Asthenia. Moo. glucos. movemen. Hea. Dr. Dysgeusia. Osteoporosis. Conditio. withdrawa. stenosi. cold. event. injuries. Granulocytopenia. Wron. rat. Ammoni. Anxiety. use. dis. Dream. appetite. Hi. i. belo. incontinence. Depression. t. Urinar. foetus. tetralogy. Pulmonar. Anticonvulsan. Activitie. fibrillation. Increase. Emotiona. Repetitiv. branc. Medicatio. Faece. Haematochezia. Oedema. labe. Headache. Faeca. pain. Live. Lipas. Injury. o. jittery. increased. interaction. livin. Autism. exposur. Fall. ora. Suicida. Nervousness. Trigemina. baby. Respirator. Loca. Paterna. dail. Acidosis. syndrome. weigh. Bipola. hot. Ful. Anger. user. Ey. Pancytopenia. cardiovascula. bloc. Concussion. Chills. hypersensitivity. intolerance. Convulsion. Lo. Of. Bod. bloo. Apathy. septa","smiles":"CCCC(CCC)C(=O)O.CCCC(CCC)C(=O)[O-].[Na+]"}
{"drug_name":"DEPAKOTE ER","adr_text":"use. Insomnia. Anxiety. Dizziness. Malaise. disorder. omission. dos. Feelin. event. Eatin. labe. Schizoaffectiv. abnormal. dispensin. Vomiting. error. Unevaluabl. Fatigue. Suicida. Dru. Hospitalisation. leve. decreased. Nausea. Agitation. Anger. ideation. Death. Rash. Convulsion. Of. Frustration","smiles":"CCCC(CCC)C(=O)O.CCCC(CCC)C(=O)[O-].[Na+]"}
{"drug_name":"DEPAS","adr_text":"disease. leukaemia. myeloi. Hypothyroidism. enzym. lun. Hepati. Acut. Bronchitis. Interstitia. Inflammation. increased","smiles":"CCC1=CC2=C(S1)N3C(=NN=C3CN=C2C4=CC=CC=C4Cl)C"}
{"drug_name":"DEPO-MEDRONE","adr_text":"Diplopia. Vomiting. Dizziness. Gai. disturbance. Dyspnoea. Gastroenteritis. disorder. Balanc","smiles":"C[C@H]1C[C@H]2[C@@H]3CC[C@@]([C@]3(C[C@@H]([C@@H]2[C@@]4(C1=CC(=O)C=C4)C)O)C)(C(=O)COC(=O)C)O"}
{"drug_name":"DEPO-TESTOSTERONE","adr_text":"ineffective. infarction. Dru. Produc. issue. Myocardia. Malaise. Libid. decreased. Nasopharyngitis. qualit","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2OC(=O)CCC4CCCC4)CCC5=CC(=O)CC[C@]35C"}
{"drug_name":"DEPOCYT","adr_text":"use. proprioception. Los. Muscula. Hypoaesthesia. Sensor. Myelopathy. sense. Decrease. weakness. loss. disorder. labe. Balanc. Of. vibrator. o","smiles":"C1=CN(C(=O)N=C1N)[C@H]2[C@H]([C@@H]([C@H](O2)CO)O)O"}
{"drug_name":"DEROXAT","adr_text":"Rena. Mobilit. Mania. acute. failur. decreased","smiles":"C1CNC[C@H]([C@@H]1C2=CC=C(C=C2)F)COC3=CC4=C(C=C3)OCO4.C1CNC[C@H]([C@@H]1C2=CC=C(C=C2)F)COC3=CC4=C(C=C3)OCO4.O.Cl.Cl"}
{"drug_name":"DESFLURANE","adr_text":"interaction. stenosis. Urethra. Serotoni. Procedura. complication. Dru. Tachycardia. Acidosis. syndrome","smiles":"C(C(F)(F)F)(OC(F)F)F"}
{"drug_name":"DESONIDE","adr_text":"respons. Therapeuti. Diverticulitis. decreased","smiles":"C[C@]12C[C@@H]([C@H]3[C@H]([C@@H]1C[C@@H]4[C@]2(OC(O4)(C)C)C(=O)CO)CCC5=CC(=O)C=C[C@]35C)O"}
{"drug_name":"DESOXIMETASONE","adr_text":"Dermatitis. Applicatio. discharge. sit. Rash. erythema. Scab. irritation. Purulen. Ski","smiles":"C[C@@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@H]1C(=O)CO)C)O)F)C"}
{"drug_name":"DETROL","adr_text":"Depression","smiles":"CC1=CC(=C(C=C1)O)[C@H](CCN(C(C)C)C(C)C)C2=CC=CC=C2.[C@@H]([C@H](C(=O)O)O)(C(=O)O)O"}
{"drug_name":"DETROL LA","adr_text":"Coelia. disease","smiles":"CC1=CC(=C(C=C1)O)[C@H](CCN(C(C)C)C(C)C)C2=CC=CC=C2.[C@@H]([C@H](C(=O)O)O)(C(=O)O)O"}
{"drug_name":"DETRUSITOL","adr_text":"eruption. ski. Toxi","smiles":"CC1=CC(=C(C=C1)O)[C@H](CCN(C(C)C)C(C)C)C2=CC=CC=C2.[C@@H]([C@H](C(=O)O)O)(C(=O)O)O"}
{"drug_name":"DEXAMETHASONE","adr_text":"Pneumoni. Febril. Injectio. Ora. Visio. Muscl. sit. Infection. qualit. positive. Meningitis. Tinnitus. swelling. statu. Klebsiell. acuit. Hypophagia. Produc. cel. Escherichi. reduced. glaucoma. discolouration. Vomiting. relate. overload. Dru. spasms. Death. erythrodysaesthesi. Tempora. Breas. Diarrhoea. Rash. exertional. Pleura. Pyrexia. Menta. upper. pai. Dyspnoea. issue. changes. Platele. lea. Chroni. reaction. Rena. Papilloedema. myeloma. Plasm. Visua. decreased. tes. discomfort. blurred. Cough. face. failure. Ras. Septi. Swellin. arteritis. Flui. pulmonar. Dizziness. generalised. Weigh. mellitus. Neutropenia. nodule. Abdomina. Whit. Decrease. neutropenia. Abasia. Hyperhidrosis. Anaemia. disease. Flushing. Fatigue. Diabete. Syncope. Thrombocytopenia. staphylococcal. behaviour. coun. Asthenia. Pneumonia. Nausea. shock. Periphera. Capillar. Sepsis. Abnorma. Hypoxia. appetite. Dyspnoe. dryness. cancer. Ches. Aggression. secretion. Dehydration. Headache. pain. Infusio. Woun. closur. increased. effusion. interaction. Myelodysplasti. Respirator. syndrome. Angl. obstructiv. Anger. Listeriosis. Pancytopenia. hypersensitivity. Palmar-planta. bloo","smiles":"C[C@@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)CO)O)C)O)F)C"}
{"drug_name":"DEXAMETHASONE SODIUM PHOSPHATE","adr_text":"oedema. Generalise. distension. albumi. Bloo. decreased. Abdomina","smiles":"C[C@@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)COP(=O)([O-])[O-])O)C)O)F)C.[Na+].[Na+]"}
{"drug_name":"DEXCHLORPHENIRAMINE","adr_text":"Proteinuria. pregnancy. Abortio. exposur. Hypertension. Materna. durin. spontaneous","smiles":"CN(C)CC[C@@H](C1=CC=C(C=C1)Cl)C2=CC=CC=N2"}
{"drug_name":"DEXCHLORPHENIRAMINE MALEATE","adr_text":"Ea. administratio. error. infection. Lim. Fall. Applicatio. Dru. Bedridden. injury. sit. Incorrec. pruritus. erythema. administered. Pruritus. vesicles. dos","smiles":"CN(C)CC[C@@H](C1=CC=C(C=C1)Cl)C2=CC=CC=N2.C(=C\\C(=O)O)\\C(=O)O"}
{"drug_name":"DEXEDRINE","adr_text":"eruption. Dru","smiles":"C[C@@H](CC1=CC=CC=C1)N"}
{"drug_name":"DEXILANT","adr_text":"Gastrointestina. interaction. Gastri. Weigh. los. Smal. Death. haemorrhage. Dru. intestina. poor","smiles":"CC1=C(C=CN=C1C[S@@](=O)C2=NC3=CC=CC=C3N2)OCC(F)(F)F"}
{"drug_name":"DEXKETOPROFEN","adr_text":"Abdomina. Ileu. Hypoacusis. pain. paralytic. Nausea","smiles":"C[C@@H](C1=CC(=CC=C1)C(=O)C2=CC=CC=C2)C(=O)O"}
{"drug_name":"DEXMEDETOMIDINE","adr_text":"Pyrexia. sinu. stroke. fibrillation. stimuli. Sic. t. Hypotonia. Atria. syndrome. Unresponsiv. Ischaemi","smiles":"CC1=C(C(=CC=C1)[C@H](C)C2=CN=CN2)C"}
{"drug_name":"DEXPAK","adr_text":"Dysstasia. fiel. defect. Depression. Anhedonia. Abdomina. deterioration. Emotiona. distress. Injury. Brai. pain. Genera. Gai. disturbance. Visua. healt. Myalgia. Cerebrovascula. accident. physica. injury. Pain","smiles":"C[C@@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)CO)O)C)O)F)C"}
{"drug_name":"DEXTROAMPHETAMINE SULFATE","adr_text":"Coelia. disease","smiles":"C[C@@H](CC1=CC=CC=C1)N.C[C@@H](CC1=CC=CC=C1)N.OS(=O)(=O)O"}
{"drug_name":"DIACEREIN","adr_text":"abscess. Osteomyelitis. Paraspina","smiles":"CC(=O)OC1=CC=CC2=C1C(=O)C3=C(C2=O)C=C(C=C3OC(=O)C)C(=O)O"}
{"drug_name":"DIAMICRON","adr_text":"Pneumococca. Internationa. Dyspnoea. neoplasm. Epistaxis. Benig. Hypoalbuminaemia. increased. effusion. infection. discharge. oesophagea. normalise. Hepatocellula. Asthenia. Filariasis. Purulen. Cholestasis. rati. injury. Pleura","smiles":"CC1=CC=C(C=C1)S(=O)(=O)NC(=O)NN2CC3CCCC3C2"}
{"drug_name":"DIAMOX","adr_text":"Tinnitus. acidosis. Angioedema. ineffective. thrombosis. Cerebra. Dyspnoea. Dru. vei. Conjunctivitis. Metaboli. Deafness. Jugula. venou","smiles":"CC(=O)NC1=NN=C(S1)S(=O)(=O)N"}
{"drug_name":"DIART","adr_text":"Rena. abscess. Enterocolitis","smiles":"C1=CSC(=C1)CNC2=CC(=C(C=C2C3=NNN=N3)S(=O)(=O)N)Cl"}
{"drug_name":"DIASTAT","adr_text":"Hear. Respirator. Malaise. rat. increased","smiles":"CN1C(=O)CN=C(C2=C1C=CC(=C2)Cl)C3=CC=CC=C3"}
{"drug_name":"DIAZEPAM","adr_text":"Bacteria. toxi. Neuropath. Muscl. contraction. Stress. Eosinophi. Overdose. Neutrophi. Feelin. involuntary. Promyelocyt. cel. abnormal. Paraesthesia. Vomiting. Dru. Gastroenteriti. Statu. embolism. Cardia. Breas. Rash. Haematocri. Arrhythmia. Pyrexia. viral. granulatio. cessation. present. Menta. Dyspnoea. Pancreatitis. Malaise. Myelocyt. Lymphocyt. Pruritus. Hypoglycaemi. Q. Metamyelocyt. Insulinoma. progression. Non-smal. distress. Platele. Leukopenia. Agranulocytosis. Haemoglobi. Electrocardiogra. infection. ineffective. decreased. saturatio. creatin. tes. discomfort. Hear. impairment. venou. Erythema. Neutropenia. disorder. Poo. Re. left. Abdomina. B1. Diseas. peripheral. stres. phosphokinas. Whit. epilepticus. Arthralgia. Acut. Granuloma. arrest. functio. prolonged. Flushing. Hypotension. Tachycardia. Bloo. coun. Nausea. Coma. Oxyge. creatinin. withdrawa. Poisoning. access. Basophi. rat. Vitami. use. Anxiety. intubation. coma. Influenza. Obstructiv. t. Therap. Shif. cancer. Pulmonar. Suicid. Norepinephrin. Emotiona. labe. th. Schizoaffectiv. Live. Blas. increased. airway. interaction. Monocyt. lun. Myelodysplasti. Nervousness. Respirator. pressur. Acidosis. syndrome. Endotrachea. attempt. Of. bloo. folat","smiles":"CN1C(=O)CN=C(C2=C1C=CC(=C2)Cl)C3=CC=CC=C3"}
{"drug_name":"DICLOFENAC","adr_text":"Nec. upper. pai. Dee. incontinence. Cellulitis. disorder. Abdomina. surgery. vei. Faeca. pain. Anaemia. Dyspepsia. Dru. decreased. Gastrointestina. thrombosis. Diarrhoea. effec","smiles":"C1=CC=C(C(=C1)CC(=O)O)NC2=C(C=CC=C2Cl)Cl"}
{"drug_name":"DICYCLOMINE","adr_text":"Muscula. Abdomina. Urticaria. Arthralgia. Platele. Haemoglobi. distension. abnormal. Dru. Irritabl. Thrombocytopenia. Splenomegaly. weakness. decreased. coun. syndrome. Ful. bowe. Rash. hypersensitivity. Tenderness. bloo","smiles":"CCN(CC)CCOC(=O)C1(CCCCC1)C2CCCCC2"}
{"drug_name":"DIFFU-K","adr_text":"Rena. acute. failur","smiles":"[Cl-].[K+]"}
{"drug_name":"DIFLUCAN","adr_text":". Cytomegaloviru. Muscula. Dizziness. Febril. Corynebacteriu. i. Dee. associate. issue. disorder. antibod. positive. Abdomina. viru. deterioration. Produc. vei. Hepatiti. Headache. Injury. pain. neutropenia. sepsis. Genera. Gai. disturbance. Swelling. Dru. healt. weakness. extremity. tes. lymphoproliferativ. thrombosis. Epstein-Bar. physica. us. Pain. hypersensitivity. Pai. Thrombosis","smiles":"C1=CC(=C(C=C1F)F)C(CN2C=NC=N2)(CN3C=NC=N3)O"}
{"drug_name":"DIGOXIN","adr_text":"Arrhythmia. Pyrexia. Lun. sinu. Muscula. present. Dyspnoea. haemorrhage. Haemorrhage. t. Epistaxis. Overdose. haemorrhagic. oesophagitis. Melaena. stroke. swelling. Los. Gastritis. fibrillation. Hypertension. consciousness. Atria. segmen. abnormal. o. S. Electrocardiogra. Anaemia. Paraesthesia. urin. interaction. infection. Vomiting. ineffective. Hypoaesthesia. stimuli. Fall. Syncope. Subdura. Dru. Sic. Cerebrovascula. Loca. weakness. Asthenia. Bloo. syndrome. Blindness. Unresponsiv. Erosiv. Nausea. Ischaemi. Cardia. haematoma. Gastrointestina. accident. Shoc. failure. Tremor. Hypotonia","smiles":"C[C@@H]1[C@H]([C@H](C[C@@H](O1)O[C@@H]2[C@H](O[C@H](C[C@@H]2O)O[C@@H]3[C@H](O[C@H](C[C@@H]3O)O[C@H]4CC[C@]5([C@@H](C4)CC[C@@H]6[C@@H]5C[C@H]([C@]7([C@@]6(CC[C@@H]7C8=CC(=O)OC8)O)C)O)C)C)C)O)O"}
{"drug_name":"DIHYDROCODEINE","adr_text":"convulsion. Muscula. nerv. Peronea. Mobilit. Sensor. weakness. loss. ma. palsy. decreased. Gran. Leukoencephalopathy","smiles":"CN1CC[C@]23[C@@H]4[C@H]1CC5=C2C(=C(C=C5)OC)O[C@H]3[C@H](CC4)O"}
{"drug_name":"DILANTIN","adr_text":"Pulmonar. oedema. Unevaluabl. Intestina. Dru. Tremor. Hospitalisation. obstruction. Convulsion. hypersensitivity. event","smiles":"C1=CC=C(C=C1)C2(C(=O)NC(=O)N2)C3=CC=CC=C3"}
{"drug_name":"DILAUDID","adr_text":"mood. Abdomina. perforation. Pulmonar. devic. fracture. statu. defective. Medica. pain. o. Blister. Depresse. lif. Gai. Ri. disturbance. Fall. Dru. decreased. Performanc. Malnutrition. embolism. discomfort. Dyspareunia. Uterin. Pain. hypersensitivity. Devic. Qualit","smiles":"CN1CC[C@]23[C@@H]4[C@H]1CC5=C2C(=C(C=C5)O)O[C@H]3C(=O)CC4"}
{"drug_name":"DILTIAZEM","adr_text":"Pneumoni. Stress. Incorrec. Feelin. Memor. consciousness. Cerebra. abnormal. Psychoti. Vomiting. pustulosis. Dru. Flatulence. Productiv. ideation. Diarrhoea. Join. Insomnia. aggravated. generalise. Dyspnoea. haemorrhage. Malaise. Balanc. cough. Multi-orga. dos. fracture. Platele. Chroni. diseas. Ri. leve. decreased. Seizure. Cough. injury. Bronchitis. Pain. impairment. failure. supplementation. Flui. pulmonar. Weigh. disorder. administered. Abdomina. peripheral. Decrease. Acut. exanthematou. disease. Unevaluabl. Subarachnoi. Fatigue. Hyperpyrexia. Syncope. Alopecia. coun. Bloo. Asthenia. Pneumonia. Laceration. Humeru. Nausea. haematoma. Oxyge. glucos. Sepsis. Hea. Hypoxia. Haematemesis. event. Wheezing. Hypokalaemia. Oedem. Anxiety. appetite. Aspiration. Melaena. Los. replacement. Dehydration. distension. o. increased. Presyncope. interaction. Concomitan. Fall. Suicida. Emphysema. aspiration. Respirator. pressur. Recta. obstructiv. Apathy","smiles":"CC(=O)O[C@@H]1[C@@H](SC2=CC=CC=C2N(C1=O)CCN(C)C)C3=CC=C(C=C3)OC"}
{"drug_name":"DIMETHYL FUMARATE","adr_text":"Eructation. Abdomina. pain. Rash","smiles":"COC(=O)\/C=C\/C(=O)OC"}
{"drug_name":"DIOVAN","adr_text":". Mobilit. Osteomyelitis. infectio. Stress. Neoplas. Overdose. Testicula. Confusiona. Feelin. swelling. Hypertension. abnormal. exfoliation. trac. Dru. Spina. Cardia. colum. Rehabilitatio. Dyskinesia. Rash. stiffness. Nightmare. Ski. state. Insomnia. sinu. upper. diabete. Dyspnoea. haemorrhage. pai. tachycardia. Malaise. Pruritus. Hypoglycaemi. deterioration. Nasa. Paranasa. fracture. Insulinoma. progression. Ventricula. Conjunctiva. Chroni. Typ. infection. ineffective. Gai. Ri. Visua. congestion. Cardiovascula. decreased. accident. therapy. Cough. Bronchitis. Pain. Tremor. impairment. Vagina. Cataract. Flui. pulmonar. Dizziness. mellitus. Weigh. Erythema. dreams. disorder. Abdomina. Diseas. stenosis. Movemen. Arthralgia. hypersecretion. Eczema. Anaemia. disease. Genera. Hypoaesthesia. Diabete. disturbance. healt. malignant. Bloo. Pneumonia. glucos. sensation. Abnorma. Anxiety. Hi. retention. coma. Depression. Urinar. amputation. Woun. Dermatitis. Musculoskeleta. increased. interaction. Fall. Emphysema. Burnin. Cerebrovascula. To. obstructiv. physica. staphylococcal","smiles":"CCCCC(=O)N(CC1=CC=C(C=C1)C2=CC=CC=C2C3=NNN=N3)[C@@H](C(C)C)C(=O)O"}
{"drug_name":"DIOVAN HCT","adr_text":"usag. Gastrointestina. process. Hepati. i. neoplasm. techniqu. Malaise. tumour. dru. stroma. Wron","smiles":"CCCCC(=O)N(CC1=CC=C(C=C1)C2=CC=CC=C2C3=NNN=N3)[C@@H](C(C)C)C(=O)O.C1NC2=CC(=C(C=C2S(=O)(=O)N1)S(=O)(=O)N)Cl"}
{"drug_name":"DIPHENHYDRAMINE","adr_text":"Dizziness. Febril. haemorrhage. incontinence. Urinar. disorder. Overdose. Pruritus. Aggression. Diseas. Melaena. oesophagitis. Los. Gastritis. progression. consciousness. Myoclonus. neutropenia. Bronchopulmonar. Faeca. Infusio. reaction. o. Noda. Anaemia. Neurologica. Flushing. Unevaluabl. relate. aspergillosis. pressur. behaviour. decreased. Asthenia. Bloo. Erosiv. Shock. Gastrointestina. Anger. movemen. Ey. Rash. arrhythmia. Dyskinesia. Abnorma. absent. event. Puls. diastoli. decompensation","smiles":"CN(C)CCOC(C1=CC=CC=C1)C2=CC=CC=C2"}
{"drug_name":"DIPHENHYDRAMINE HCL","adr_text":"Pulmonar. oedema. abuse. artery. Toxicit. congestion. Hepati. agents. Dru. variou. t. coronar. steatosis. Cardiomegaly. Hepatomegaly. Arteriosclerosi","smiles":"CN(C)CCOC(C1=CC=CC=C1)C2=CC=CC=C2.Cl"}
{"drug_name":"DIPYRIDAMOLE","adr_text":". irregular. Death. Hear. wav. inversion. abnormal. rat. Electrocardiogra","smiles":"C1CCN(CC1)C2=NC(=NC3=C2N=C(N=C3N4CCCCC4)N(CCO)CCO)N(CCO)CCO"}
{"drug_name":"DIPYRONE","adr_text":"Rena. Pyrexia. Vomiting. Proteinuria. pregnancy. Abortio. exposur. Hypertension. Materna. Cough. durin. spontaneous. Diarrhoea. failure. pain. Ches. Nausea","smiles":"CC1=C(C(=O)N(N1C)C2=CC=CC=C2)N(C)CS(=O)(=O)[O-].[Na+]"}
{"drug_name":"DISALCID","adr_text":"hypersensitivity. Dru","smiles":"C1=CC=C(C(=C1)C(=O)OC2=CC=CC=C2C(=O)O)O"}
{"drug_name":"DIVALPROEX","adr_text":"Menta. statu. changes. Pain","smiles":"CCCC(CCC)C(=O)O.CCCC(CCC)C(=O)[O-].[Na+]"}
{"drug_name":"DIVALPROEX SODIUM","adr_text":"Paroti. bipola. Ea. distress. Haematochezia. Oedema. Headache. Schizoaffectiv. enlargement. pain. Leukocytosis. Inflammation. hypersecretion. Anaemia. glan. ineffective. incomplete. Dru. Tachycardia. Respirator. Hospitalisation. Salivar. Odynophagia. disorde. Parotitis. Death. type. Convulsion. effec","smiles":"CCCC(CCC)C(=O)O.CCCC(CCC)C(=O)[O-].[Na+]"}
{"drug_name":"DOBUTAMINE","adr_text":"seizures. ST-. QR. Sinu. dyskinesia. Los. change. Tardiv. consciousness. bradycardia. Myoclonus. Comple. abnormal. o. Electrocardiogra. Fall. Hea. injury. axi. Convulsion. partia","smiles":"CC(CCC1=CC=C(C=C1)O)NCCC2=CC(=C(C=C2)O)O"}
{"drug_name":"DOCETAXEL","adr_text":"infiltration. Lun. fractio. appetite. Neuropath. Dyspnoea. t. disorder. Dermatiti. Ches. Diseas. peripheral. acneiform. leukaemia. liver. Decrease. progression. Arthralgia. hypokinesia. Ventricula. Acut. Oedema. pain. ski. reaction. syste. Nervou. Secon. Typ. Metastase. effusion. Vomiting. mouth. malignancy. primar. Myelodysplasti. Nai. Dysphagia. Alopecia. fissures. Myalgia. Ejectio. decreased. Asthenia. syndrome. sensor. neuropathy. Pneumonitis. Stomatitis. Nausea. Periphera. hypersensitivit. myeloi. Radiatio. Hypersensitivity. bone. erythrodysaesthesi. Dr. Dysgeusia. Cough. injury. Diarrhoea. I. Constipation. toxicity. Palmar-planta. Pleura. Ski","smiles":"CC1=C2[C@H](C(=O)[C@@]3([C@H](C[C@@H]4[C@]([C@H]3[C@@H]([C@@](C2(C)C)(C[C@@H]1OC(=O)[C@@H]([C@H](C5=CC=CC=C5)NC(=O)OC(C)(C)C)O)O)OC(=O)C6=CC=CC=C6)(CO4)OC(=O)C)O)C)O"}
{"drug_name":"DOCOSAHEXANOIC ACID","adr_text":"Pulmonar. deterioration. Genera. Emotiona. physica. distress. healt. Injury. pain. Ches. Abdomina. embolism","smiles":"CC\/C=C\\C\/C=C\\C\/C=C\\C\/C=C\\C\/C=C\\C\/C=C\\CCC(=O)O"}
{"drug_name":"DOCUSATE","adr_text":"arter. Dyspnoea. haemorrhage. occlusion. Coronar. Slee. Escherichi. maculo-papular. increased. Vomiting. Nervousness. Gastroenteriti. pressur. Bloo. coli. syndrome. Nausea. apnoe. Ey. Diarrhoea. Bronchitis. Ras. Wheezing","smiles":"CCCCC(CC)COC(=O)CC(C(=O)OCC(CC)CCCC)S(=O)(=O)O"}
{"drug_name":"DOCUSATE SODIUM","adr_text":"use. Pyrexia. oedema. Dizziness. Febril. Adenocarcinom. pancreas. incontinence. Urinar. disorder. cancer. Pruritus. Diseas. Los. event. progression. consciousness. Non-smal. cel. labe. pustular. Haemoglobi. Faeca. Infusio. neutropenia. reaction. o. Blister. increased. Flushing. Unevaluabl. relate. lun. pressur. Splenomegaly. decreased. Bloo. creatinin. movemen. Ey. Rash. Dyskinesia. Fac. absent. Ras. Of. papulosquamous. Puls. diastoli","smiles":"CCCCC(CC)COC(=O)CC(C(=O)OCC(CC)CCCC)S(=O)(=O)[O-].[Na+]"}
{"drug_name":"DOLIPRANE","adr_text":"Rena. wit. use. secondar. generalisation. acute. necrosis. failur. labe. Partia. Of. seizure. Ski","smiles":"CC(=O)NC1=CC=C(C=C1)O"}
{"drug_name":"DOMINAL FORTE","adr_text":"Subileus","smiles":"CN(C)CCCN1C2=CC=CC=C2SC3=C1N=CC=C3.Cl"}
{"drug_name":"DOMPERIDONE","adr_text":"state. oedema. upper. pai. Pruritus. Abdomina. Confusiona. peripheral. erythematous. Rhinorrhoea. morbilliform. Bronchia. Li. obstruction. Rena. Dyspepsia. exfoliation. Rhonchi. Nausea. Sneezing. Somnolence. Diarrhoea. failure. Pain. Ras. Wheezing. Oedem. Ski","smiles":"C1CN(CCC1N2C3=C(C=C(C=C3)Cl)NC2=O)CCCN4C5=CC=CC=C5NC4=O"}
{"drug_name":"DONEPEZIL","adr_text":"state. Nec. Hallucination. Insomnia. visual. Incontinence. Somnolence. Invasiv. carcinoma. Hypokinesia. breas. Headache. Abasia. pain. ducta. Confusiona","smiles":"COC1=C(C=C2C(=C1)CC(C2=O)CC3CCN(CC3)CC4=CC=CC=C4)OC"}
{"drug_name":"DOSTINEX","adr_text":"ineffective. Dru","smiles":"CCNC(=O)N(CCCN(C)C)C(=O)[C@@H]1C[C@H]2[C@@H](CC3=CNC4=CC=CC2=C34)N(C1)CC=C"}
{"drug_name":"DOVOBET","adr_text":"Appendicitis. decreased. Dru. effec","smiles":"CCC(=O)OCC(=O)[C@]1([C@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2CCC4=CC(=O)C=C[C@@]43C)F)O)C)C)OC(=O)CC.C[C@H](\/C=C\/[C@H](C1CC1)O)[C@H]2CC[C@@H]\\3[C@@]2(CCC\/C3=C\\C=C\/4\\C[C@H](C[C@@H](C4=C)O)O)C"}
{"drug_name":"DOVONEX","adr_text":"infection. difficil. Clostridiu","smiles":"C[C@H](\/C=C\/[C@H](C1CC1)O)[C@H]2CC[C@@H]\\3[C@@]2(CCC\/C3=C\\C=C\/4\\C[C@H](C[C@@H](C4=C)O)O)C"}
{"drug_name":"DOXAZOSIN","adr_text":"proprioception. Weigh. fibr. coldness. Withdrawa. Los. swelling. o. Musculoskeleta. increased. Fall. Transfusion. Gai. disturbance. Smal. Cerebrovascula. Loca. Asthenia. syndrome. neuropathy. Periphera. accident. stiffness","smiles":"COC1=C(C=C2C(=C1)C(=NC(=N2)N3CCN(CC3)C(=O)C4COC5=CC=CC=C5O4)N)OC"}
{"drug_name":"DOXEPIN","adr_text":"Fatigue. Weigh. Hospitalisation. Flatulence. distension. Abdomina. increased","smiles":"CN(C)CC\/C=C\/1\\C2=CC=CC=C2COC3=CC=CC=C31"}
{"drug_name":"DOXEPIN HCL","adr_text":"Dru. hypersensitivity. Diverticulitis. Constipation","smiles":"CN(C)CC\/C=C\/1\\C2=CC=CC=C2COC3=CC=CC=C31.Cl"}
{"drug_name":"DOXIL","adr_text":"secretion. erythrodysaesthesi. syndrome. Palmar-planta. Woun","smiles":"C[C@H]1[C@H]([C@H](C[C@@H](O1)O[C@H]2C[C@@](CC3=C2C(=C4C(=C3O)C(=O)C5=C(C4=O)C(=CC=C5)OC)O)(C(=O)CO)O)N)O"}
{"drug_name":"DOXORUBICIN","adr_text":"use. Febril. Neutropenia. Abdomina. Malignan. progression. neoplas. Hypophagia. neutropenia. labe. pain. Of. effusion. Vomiting. Hyperkalaemia. ineffective. Dru. Bac. Pneumonia. Nausea. shock. Pancytopenia. Cough. Pain. Septi. Pleura","smiles":"C[C@H]1[C@H]([C@H](C[C@@H](O1)O[C@H]2C[C@@](CC3=C2C(=C4C(=C3O)C(=O)C5=C(C4=O)C(=CC=C5)OC)O)(C(=O)CO)O)N)O"}
{"drug_name":"DOXORUBICIN HYDROCHLORIDE","adr_text":"use. convulsion. Muscula. Mobilit. ma. palsy. Diseas. nerv. progression. loss. labe. Gran. disease. ineffective. Sensor. Dru. weakness. decreased. Peronea. Of. Castleman^. Leukoencephalopathy","smiles":"C[C@H]1[C@H]([C@H](C[C@@H](O1)O[C@H]2C[C@@](CC3=C2C(=C4C(=C3O)C(=O)C5=C(C4=O)C(=CC=C5)OC)O)(C(=O)CO)O)N)O.Cl"}
{"drug_name":"DOXYCYCLINE","adr_text":"Rhinorrhoea. acneiform. Tinnitus. Erectio. Neutropenia. Dermatiti. Deafness. increased","smiles":"C[C@@H]1[C@H]2[C@@H]([C@H]3[C@@H](C(=O)C(=C([C@]3(C(=O)C2=C(C4=C1C=CC=C4O)O)O)O)C(=O)N)N(C)C)O"}
{"drug_name":"DOXYCYCLINE CALCIUM","adr_text":"hypersensitivity. Dru","smiles":"C[C@@H]1[C@H]2[C@@H]([C@H]3[C@@H](C(=O)C(=C([C@]3(C(=O)C2=C(C4=C1C=CC=C4O)O)O)O)C(=O)N)N(C)C)O.[Ca+2].[Ca+2]"}
{"drug_name":"DOXYCYCLINE HYCLATE","adr_text":"hypersensitivity. Dru","smiles":"CCO.C[C@@H]1[C@H]2[C@@H]([C@H]3[C@@H](C(=O)C(=C([C@]3(C(=O)C2=C(C4=C1C=CC=C4O)O)O)O)C(=O)N)N(C)C)O.C[C@@H]1[C@H]2[C@@H]([C@H]3[C@@H](C(=O)C(=C([C@]3(C(=O)C2=C(C4=C1C=CC=C4O)O)O)O)C(=O)N)N(C)C)O.O.Cl.Cl"}
{"drug_name":"DOXYCYCLINE MONOHYDRATE","adr_text":"Congestiv. exertional. Dyspnoe. cardiomyopathy","smiles":"C[C@@H]1[C@H]2[C@@H]([C@H]3[C@@H](C(=O)C(=C([C@]3(C(=O)C2=C(C4=C1C=CC=C4O)O)O)O)C(=O)N)N(C)C)O.O"}
{"drug_name":"DRAMAMINE","adr_text":"spasms. Insomnia. Cerebella. Hypersensitivity. Weigh. Gai. disturbance. Influenza. Muscl. Headache. decreased. ataxia. Overdose","smiles":"CN1C2=C(C(=O)N(C1=O)C)NC(=N2)Cl.CN(C)CCOC(C1=CC=CC=C1)C2=CC=CC=C2"}
{"drug_name":"DRISDOL","adr_text":"Papilloedema. Vomiting. Intracrania. Weigh. Somnolence. pressur. pain. Abdomina. Nausea. increased","smiles":"C[C@H](\/C=C\/[C@H](C)C(C)C)[C@H]1CC[C@@H]\\2[C@@]1(CCC\/C2=C\\C=C\/3\\C[C@H](CCC3=C)O)C"}
{"drug_name":"DRONEDARONE","adr_text":"procedura. Gingiva. haemorrhage. Haemorrhage. Diverticulu. Urogenita. Epistaxis. intestina. haemorrhagic. Melaena. Gastri. Ulce. Cerebra. Haematochezia. Conjunctiva. interaction. Smal. Subdura. Dru. Diarrhoe. Recta. Haemorrhoida. haematoma. Pos. Gastrointestina. Lowe. Ey. Shoc. bleeding. gastrointestina","smiles":"CCCCC1=C(C2=C(O1)C=CC(=C2)NS(=O)(=O)C)C(=O)C3=CC=C(C=C3)OCCCN(CCCC)CCCC"}
{"drug_name":"DULCOLAX","adr_text":"Death. Lacrimatio. increased","smiles":"CC(=O)OC1=CC=C(C=C1)C(C2=CC=C(C=C2)OC(=O)C)C3=CC=CC=N3"}
{"drug_name":"DULERA","adr_text":"Anxiety. Pneumoni. pulmonar. N. Endometriosis. Influenza. Rhiniti. Obstructiv. Incorrec. Hypercholesterolaemia. issue. disorder. Glaucoma. cancer. Ligamen. sprain. omission. Abdomina. qualit. dos. administered. Ches. event. fibrillation. Asthma. hernia. Hypertension. advers. Palpitations. Acut. Produc. Gastroenteritis. Atria. pain. Chroni. Umbilica. coug. airway. disease. Vomiting. sinusitis. Transfusion. allergic. Upper-airwa. Dru. Nervousness. syndrome. discomfort. Gastrointestina. obstructiv. bacterial. Hypersensitivity. Dysphonia. Cough. Breas. Diarrhoea. Bronchitis. toxicity. Nasopharyngitis. Myxoedema","smiles":"C[C@@H]1C[C@H]2[C@@H]3CCC4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)CCl)OC(=O)C5=CC=CO5)C)O)Cl)C.C[C@H](CC1=CC=C(C=C1)OC)NC[C@@H](C2=CC(=C(C=C2)O)NC=O)O.C[C@H](CC1=CC=C(C=C1)OC)NC[C@@H](C2=CC(=C(C=C2)O)NC=O)O.C(=C\/C(=O)O)\\C(=O)O.O.O"}
{"drug_name":"DULOXETINE","adr_text":"Insomnia. Serotoni. Menta. complication. dreams. issue. Glucos. Restlessness. stenosis. statu. Produc. haemoglobi. changes. Glycosylate. increased. interaction. substitutio. Urethra. Procedura. Dru. Nervousness. Tachycardia. leve. Acidosis. syndrome. impaired. toleranc. Abnorma. Pain","smiles":"CNCC[C@@H](C1=CC=CS1)OC2=CC=CC3=CC=CC=C32"}
{"drug_name":"DURAGESIC","adr_text":"Feelin. Therapeuti. adhesio. quantit. Produc. Dru. withdrawa. respons. Pain. issue. decreased. omission. syndrome. packagin. dos. hot","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"DURAGESIC-100","adr_text":"ADMINISTRATIO. DRU. OVERDOSE. ERROR","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"DURAPHAT","adr_text":"Gingiva. temperatur. Tongu. Infection. Malaise. swelling. Li. pain. Swolle. increased. ulceration. mouth. tongue. Hypersensitivity. face. Chills. Bod. Swellin. Oedem","smiles":"[F-].[Na+]"}
{"drug_name":"DURATESTON","adr_text":"Muscula. Diabete. mellitus. Gai. abnormal. disturbance. Influenza. Cough. cholestero. Bon. triglyceride. Pain. disorder. Patient-devic. weakness. Bloo. incompatibility. Anaemia","smiles":"CCCCCCCCCC(=O)O[C@H]1CC[C@@H]2[C@@]1(CC[C@H]3[C@H]2CCC4=CC(=O)CC[C@]34C)C.CCC(=O)O[C@H]1CC[C@@H]2[C@@]1(CC[C@H]3[C@H]2CCC4=CC(=O)CC[C@]34C)C.CC(C)CCC(=O)O[C@H]1CC[C@@H]2[C@@]1(CC[C@H]3[C@H]2CCC4=CC(=O)CC[C@]34C)C.C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2OC(=O)CCC4=CC=CC=C4)CCC5=CC(=O)CC[C@]35C"}
{"drug_name":"DUROFERON","adr_text":"Vomiting. Diarrhoea. pain. Abdomina. Nausea","smiles":"[O-]S(=O)(=O)[O-].[Fe+2]"}
{"drug_name":"DUROGESIC","adr_text":"spasms. Fatigue. Seizur. phenomena. Muscl. lik","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"DUROTEP MT","adr_text":"usag. process. Malignan. progression. i. neoplas. techniqu. dru. Wron","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"DUTASTERIDE","adr_text":"proprioception. Los. Fall. Gai. disturbance. Asthenia. o","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2C(=O)NC4=C(C=CC(=C4)C(F)(F)F)C(F)(F)F)CC[C@@H]5[C@@]3(C=CC(=O)N5)C"}
{"drug_name":"DYMISTA","adr_text":"Alopecia. Depression","smiles":"CCC(=O)O[C@@]1([C@@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2C[C@@H](C4=CC(=O)C=C[C@@]43C)F)F)O)C)C)C(=O)SCF.CN1CCCC(CC1)N2C(=O)C3=CC=CC=C3C(=N2)CC4=CC=C(C=C4)Cl.Cl"}
{"drug_name":"E45","adr_text":"Diplopia. Vomiting. Dizziness. Gai. disturbance. Dyspnoea. Gastroenteritis. disorder. Balanc","smiles":"CC(C)C1=NSC(=N1)N"}
{"drug_name":"ECOTRIN","adr_text":"Anxiety. disease. Bloo. obstructiv. pulmonar. phosphatas. Dyspnoea. Emphysema. Bronchitis. Stress. coun. Haemoglobi. Platele. Chroni. Nasopharyngitis. alkalin. decreased. increased","smiles":"CC(=O)OC1=CC=CC=C1C(=O)O"}
{"drug_name":"EFAVIRENZ","adr_text":"Death","smiles":"C1CC1C#C[C@]2(C3=C(C=CC(=C3)Cl)NC(=O)O2)C(F)(F)F"}
{"drug_name":"EFFEXOR","adr_text":". pregnancy. Foreig. process. Autoimmun. Immunodeficiency. devic. Cardio-respirator. device. Medica. Patient-devic. abnormal. dru. Dru. monitorin. techniqu. Arteria. lower. reproductiv. Ectopi. Devic. effec. diabete. haemorrhage. pai. overdose. Rupture. incompatibility. pregnanc. Subcutaneou. Palpitations. no. Typ. usag. Dysmenorrhoea. ineffective. sweats. decreased. ectopi. impaired. Sopor. Hear. Vagina. Dizziness. Weigh. mellitus. performed. disorder. Abdomina. procedur. Pelvi. contraceptiv. Haemorrhag. arrest. error. Fatigue. tract. dislocation. Genita. Tachycardia. coun. Bloo. Nausea. wit. Wron. rat. i. Depression. bod. Ches. Nigh. Activitie. Hypothyroidism. Intentiona. Menorrhagia. pain. o. increased. livin. dail. abscess. Migraine","smiles":"CN(C)CC(C1=CC=C(C=C1)OC)C2(CCCCC2)O.Cl"}
{"drug_name":"EFFEXOR XR","adr_text":". dis. Bacteria. Dizziness. Rheumatoi. mellitus. process. diabete. i. Neutropenia. tachycardia. disorder. Intervertebra. Ches. Aphonia. Feelin. Activitie. Los. Memor. fibrillation. Circulator. degeneration. Palpitations. consciousness. Ventricula. Headache. Atria. pain. abnormal. dru. o. Musculoskeleta. increased. Typ. usag. livin. infection. ineffective. Fatigue. irregular. Fall. Dru. Spina. techniqu. Bac. dail. extremity. Nausea. discomfort. Cardia. Gastrointestina. impaired. Hear. collapse. Thinkin. flutter. injury. Diarrhoea. arthritis. Pain. Chills. impairment. hypersensitivity. Convulsion. Pai. Wron. rat","smiles":"CN(C)CC(C1=CC=C(C=C1)OC)C2(CCCCC2)O.Cl"}
{"drug_name":"EFFIENT","adr_text":"Pain. disorder. Ski","smiles":"CC(=O)OC1=CC2=C(S1)CCN(C2)C(C3=CC=CC=C3F)C(=O)C4CC4"}
{"drug_name":"EFFORTIL","adr_text":"Subileus","smiles":"CCNCC(C1=CC(=CC=C1)O)O"}
{"drug_name":"EFIENT","adr_text":"carcinoma. cel. Trigemina. palsy. Basa","smiles":"CC(=O)OC1=CC2=C(S1)CCN(C2)C(C3=CC=CC=C3F)C(=O)C4CC4"}
{"drug_name":"ELIGARD","adr_text":"Eczema","smiles":"CCNC(=O)[C@@H]1CCCN1C(=O)[C@H](CCCN=C(N)N)NC(=O)[C@H](CC(C)C)NC(=O)[C@@H](CC(C)C)NC(=O)[C@H](CC2=CC=C(C=C2)O)NC(=O)[C@H](CO)NC(=O)[C@H](CC3=CNC4=CC=CC=C43)NC(=O)[C@H](CC5=CN=CN5)NC(=O)[C@@H]6CCC(=O)N6.CC(=O)O"}
{"drug_name":"ELIQUIS","adr_text":"glan. Bloo. Death. operation. Cough. Tremor. calciu. Parathyroi. increased","smiles":"COC1=CC=C(C=C1)N2C3=C(CCN(C3=O)C4=CC=C(C=C4)N5CCCCC5=O)C(=N2)C(=O)N"}
{"drug_name":"ELTROXIN","adr_text":"haematoma. Vomiting. Syncope. abnormal. Subdura. segmen. Asthenia. Overdose. S. Nausea. Electrocardiogra","smiles":"C1=C(C=C(C(=C1I)OC2=CC(=C(C(=C2)I)O)I)I)C[C@@H](C(=O)[O-])N.[Na+]"}
{"drug_name":"ELVORINE","adr_text":"disease. arter. lun. progression. Ascites. Interstitia. cancer. pain. Ches. Ana. Coronar. Diseas","smiles":"C1[C@@H](N(C2=C(N1)N=C(NC2=O)N)C=O)CNC3=CC=C(C=C3)C(=O)N[C@@H](CCC(=O)[O-])C(=O)[O-].[Ca+2]"}
{"drug_name":"EMCONCOR","adr_text":"deterioration. effusion. disease. Paraesthesia. Genera. lun. Dyspnoea. physica. healt. Interstitia. Oedema. Aphthou. stomatitis. Pleura","smiles":"CC(C)NCC(COC1=CC=C(C=C1)COCCOC(C)C)O.CC(C)NCC(COC1=CC=C(C=C1)COCCOC(C)C)O.C(=C\/C(=O)O)\\C(=O)O"}
{"drug_name":"EMEND","adr_text":". Cytomegaloviru. lymphoproliferativ. sepsis. Febril. Corynebacteriu. Dysphagia. Epstein-Bar. associate. Dehydration. disorder. Hepatiti. neutropenia. antibod. positive. tes. viru","smiles":"C[C@H](C1=CC(=CC(=C1)C(F)(F)F)C(F)(F)F)O[C@@H]2[C@@H](N(CCO2)CC3=NNC(=O)N3)C4=CC=C(C=C4)F"}
{"drug_name":"EMTRICITABINE","adr_text":"Death","smiles":"C1[C@H](O[C@H](S1)CO)N2C=C(C(=NC2=O)N)F"}
{"drug_name":"ENALAPRIL","adr_text":"use. convulsion. oedema. Muscula. pregnancy. Bon. mellitus. Weigh. Materna. Influenza. cholestero. coronar. t. ma. disorder. incompatibility. Arteriogra. stres. Bladde. swelling. Circulator. Lim. Hypertension. carcinoma. acuit. spontaneous. Dysuria. Patient-devic. labe. reduced. abnormal. pain. Posterio. reversibl. Brai. Live. increased. Anaemia. Gran. functio. Abortio. Diabete. exposur. Gai. Transfusion. disturbance. encephalopath. Erectio. Genita. durin. triglyceride. stimuli. Visua. pressur. weakness. Bloo. decreased. syndrome. Oesophagea. Unresponsiv. tes. Hyponatraemia. Cardia. Proteinuria. Nocturia. Death. collapse. Cathete. Cough. Ey. injury. Pain. placement. Of","smiles":"CCOC(=O)[C@H](CCC1=CC=CC=C1)N[C@@H](C)C(=O)N2CCC[C@H]2C(=O)O"}
{"drug_name":"ENALAPRIL MALEATE","adr_text":"Pyrexia. Sepsis. bone. fracture. Syncope. Influenza. Pancreatitis. Dyspnoea. Facia. Neutropenia. Pneumonia. Hyponatraemia","smiles":"CCOC(=O)[C@H](CCC1=CC=CC=C1)N[C@@H](C)C(=O)N2CCC[C@H]2C(=O)O.C(=C\\C(=O)O)\\C(=O)O"}
{"drug_name":"ENAPREN","adr_text":"Melaena. Pyrexia. Subarachnoi. haemorrhage. lesion. Pancytopenia. Ski","smiles":"CCOC(=O)[C@H](CCC1=CC=CC=C1)N[C@@H](C)C(=O)N2CCC[C@H]2C(=O)O.C(=C\\C(=O)O)\\C(=O)O"}
{"drug_name":"ENDOXAN","adr_text":"Cytomegaloviru. Pyrexia. Bacteria. Febril. Gingiva. Ora. i. disorder. failur. cance. Nephrogeni. positive. Mitra. swelling. Loos. anaemia. Malignan. bleeding. progression. neoplas. Gingivitis. depression. Platele. neutropenia. erythema. incompetence. diseas. o. Anaemia. Rena. Osteonecrosi. Paraesthesia. infection. Aorti. Periodontitis. jaw. II. valv. Hepatocellula. Angin. coun. decreased. Stomatitis. tes. Majo. chronic. Cholestasis. injury. Breas. mixed. impairment. pectoris. Tenderness. Pai. bon. tooth. Expose. stag","smiles":"C1CNP(=O)(OC1)N(CCCl)CCCl"}
{"drug_name":"ENOXAPARIN","adr_text":"Vitami. Pyrexia. Bacteria. granulatio. toxi. present. Serotoni. Dyspnoea. Obstructiv. Neutropenia. t. disorder. Poo. Re. Shif. Myelocyt. Basophi. Eosinophi. left. Lymphocyt. Neutrophi. B1. dos. phosphokinas. administered. Metamyelocyt. ischaemi. Whit. Transien. Granuloma. cel. Promyelocyt. Platele. Leukopenia. Schizoaffectiv. Agranulocytosis. th. abnormal. Blas. Live. functio. increased. airway. interaction. infection. Hypotension. Monocyt. Dru. Haemoglobi. pressur. leve. decreased. coun. Bloo. syndrome. creatin. tes. creatinin. Death. Hear. Incorrec. attack. Haematocri. access. bloo. folat. rat. venou","smiles":"CC(=O)NC1C(C(C(OC1O)COS(=O)(=O)O)OC2C(C(C(C(O2)C(=O)O)OC3C(C(C(C(O3)CO)OC4C(C(C(C(O4)C(=O)O)O)O)OS(=O)(=O)O)OS(=O)(=O)O)NS(=O)(=O)O)O)OS(=O)(=O)O)O"}
{"drug_name":"ENOXAPARIN SODIUM","adr_text":"Apnoea. ste. Subdura. haemorrhage. Haematemesis. Brai","smiles":"CC1C(C(OC(C1OC2CC(C(C(C2O)O)OC3C(C(C(C(O3)COS(=O)(=O)O)OC4C(C(C=C(O4)C(=O)[O-])O)O)O)NC(=O)C)C(=O)[O-])CO)OC5C(C(C(OC5C(=O)[O-])OC6C7COC(O7)C(C6O)NS(=O)(=O)[O-])O)O)NC(=O)C.[Na+].[Na+].[Na+].[Na+]"}
{"drug_name":"ENTACAPONE","adr_text":"Los. lif. consciousness. Dysphagia. Dru. Hypokinesia. Dyskinesia. Speec. Dehydration. disorder. Qualit. decreased. omission. syndrome. Paralysis. Withdrawa. o. dos","smiles":"CCN(CC)C(=O)\/C(=C\/C1=CC(=C(C(=C1)O)O)[N+](=O)[O-])\/C#N"}
{"drug_name":"ENTOCORT","adr_text":"stenosis. disease. Crohn^. Discomfort. Pain. Ilea. distension. Abdomina","smiles":"CCCC1O[C@@H]2C[C@H]3[C@@H]4CCC5=CC(=O)C=C[C@@]5([C@H]4[C@H](C[C@@]3([C@@]2(O1)C(=O)CO)C)O)C"}
{"drug_name":"ENTOCORT EC","adr_text":"Gastrointestina. Abdomina. Intestina. Adenocarcinom. hypertrophy. obstruction. pain. colon. inflammation. mucosa. o","smiles":"CCCC1O[C@@H]2C[C@H]3[C@@H]4CCC5=CC(=O)C=C[C@@]5([C@H]4[C@H](C[C@@]3([C@@]2(O1)C(=O)CO)C)O)C"}
{"drug_name":"ENTUMIN","adr_text":"Intentiona. Sopor. overdose","smiles":"CN1CCN(CC1)C2=NC3=CC=CC=C3SC4=C2C=C(C=C4)Cl"}
{"drug_name":"EPAMIN","adr_text":"Menta. Dyspnoea. Speec. disorder. effec. Toot. Epilepsy. Cognitiv. deterioration. Anticonvulsan. epilepticus. Li. loss. dru. syste. Centra. o. discolouration. Genera. lif. Affec. Fall. Gai. disturbance. lesion. Dru. healt. Disorientation. leve. decreased. lability. syndrome. Statu. physica. withdrawa. nervou. impairment. Convulsion. Qualit. Ski","smiles":"C1=CC=C(C=C1)C2(C(=O)NC(=O)N2)C3=CC=CC=C3"}
{"drug_name":"EPINEPHRINE","adr_text":"Pyrexia. sinu. stroke. fibrillation. stimuli. Sic. t. Hypotonia. Atria. syndrome. Unresponsiv. Ischaemi","smiles":"CNC[C@@H](C1=CC(=C(C=C1)O)O)O"}
{"drug_name":"EPIPEN","adr_text":"Dizziness. Expire. pregnancy. Foreig. Weigh. haemorrhage. i. pai. Depression. performed. disorder. bod. Rupture. administered. Autoimmun. Aggression. Immunodeficiency. Abdomina. procedur. pregnanc. incompatibility. Subcutaneou. devic. Cardio-respirator. Palpitations. device. Pelvi. Medica. contraceptiv. Patient-devic. Menorrhagia. Haemorrhag. dru. pain. no. arrest. increased. Dysmenorrhoea. error. ineffective. Fatigue. tract. dislocation. Dru. Genita. Tachycardia. monitorin. behaviour. decreased. ectopi. lower. abscess. Nausea. reproductiv. wit. Ectopi. Anger. Migraine. Abnorma. Devic. Vagina. effec","smiles":"CNC[C@@H](C1=CC(=C(C=C1)O)O)O"}
{"drug_name":"EPIRUBICIN","adr_text":"pain. Ches. Pyrexia","smiles":"C[C@H]1[C@@H]([C@H](C[C@@H](O1)O[C@H]2C[C@@](CC3=C2C(=C4C(=C3O)C(=O)C5=C(C4=O)C(=CC=C5)OC)O)(C(=O)CO)O)N)O"}
{"drug_name":"EPIRUBICIN HYDROCHLORIDE","adr_text":"Neutropenia. Hypertransaminasaemia","smiles":"C[C@H]1[C@@H]([C@H](C[C@@H](O1)O[C@H]2C[C@@](CC3=C2C(=C4C(=C3O)C(=O)C5=C(C4=O)C(=CC=C5)OC)O)(C(=O)CO)O)N)O.Cl"}
{"drug_name":"EPITOL","adr_text":"Diverticulitis. Constipation","smiles":"C1=CC=C2C(=C1)C=CC3=CC=CC=C3N2C(=O)N"}
{"drug_name":"EPITOMAX","adr_text":"Lymphadenitis. Pyrexia","smiles":"CC1(O[C@@H]2CO[C@@]3([C@H]([C@@H]2O1)OC(O3)(C)C)COS(=O)(=O)N)C"}
{"drug_name":"EPIVAL","adr_text":"Feelin. abnormal","smiles":"CCCC(CCC)C(=O)O.CCCC(CCC)C(=O)[O-].[Na+]"}
{"drug_name":"EPIVIR","adr_text":"Hepati. Dysgeusia. Hepatiti. pain. C","smiles":"C1[C@H](O[C@H](S1)CO)N2C=CC(=NC2=O)N"}
{"drug_name":"EPLERENONE","adr_text":"Dizziness. prescribin. haemorrhage. Muscl. Depression. disorder. Diseas. Feelin. progression. Arthralgia. abnormal. Psychoti. interaction. twitching. Fatigue. error. Dru. Myalgia. Asthenia. Nausea. spasms. Gastrointestina. Cough. Diarrhoea","smiles":"C[C@]12CCC(=O)C=C1C[C@H]([C@@H]3[C@]24[C@H](O4)C[C@]5([C@H]3CC[C@@]56CCC(=O)O6)C)C(=O)OC"}
{"drug_name":"EPOETIN ALFA","adr_text":"Haemoglobi. decreased","smiles":"C[C@@H]1C\/C=C\/C=C\/[C@@H]([C@@H](C[C@@H]([C@@H]([C@H]([C@@H](CC(=O)O1)O)OC)O[C@H]2[C@@H]([C@H]([C@@H]([C@H](O2)C)O[C@H]3C[C@@]([C@H]([C@@H](O3)C)O)(C)O)N(C)C)O)CCO)C)O[C@H]4C[C@@]([C@H]([C@@H](O4)C)O)(C)O"}
{"drug_name":"EPZICOM","adr_text":"infection. Bacteria. Nephrolithiasis","smiles":"C1CC1NC2=C3C(=NC(=N2)N)N(C=N3)[C@H]4C[C@H](C=C4)CO"}
{"drug_name":"EQUA","adr_text":"Death","smiles":"C1C[C@H](N(C1)C(=O)CNC23CC4CC(C2)CC(C4)(C3)O)C#N"}
{"drug_name":"ERBITUX","adr_text":"Cardia. Bloo. Dizziness. decreased. Syncope. Hear. abnormal. Dyspnoea. imbalance. Electrolyt. pressur. Abasia. Asthenia. arrest. Puls. rat. increased","smiles":"CC1(C(=C)N(C2=CC=CC=C21)CCCCCC(=O)O)C"}
{"drug_name":"ERGENYL","adr_text":"Amenorrhoea. Muscula. Weigh. Dyspnoea. Muscl. cance. Galactorrhoea. Aggression. Abdomina. Palpitations. cel. Dysuria. ger. enlargement. Hyperhidrosis. pain. increased. Ovaria. Fatigue. Swelling. prolacti. II. weakness. Bloo. spasms. Agitation. Dyskinesia. Breas. Tremor. stag","smiles":"CCCC(CCC)C(=O)O"}
{"drug_name":"ERGOCALCIFEROL","adr_text":"appetite. Dizziness. Increase. Fatigue. Weigh. Hypertension. Haemoglobi. decreased. increased","smiles":"C[C@H](\/C=C\/[C@H](C)C(C)C)[C@H]1CC[C@@H]\\2[C@@]1(CCC\/C2=C\\C=C\/3\\C[C@H](CCC3=C)O)C"}
{"drug_name":"ERIBULIN","adr_text":"Metastase. effusion. infiltration. Lun. bone. liver. progression. Dyspnoea. t. disorder. syste. Pleura. Nervou. Diseas","smiles":"C[C@@H]1C[C@@H]2CC[C@H]3C(=C)C[C@@H](O3)CC[C@]45C[C@@H]6[C@H](O4)[C@H]7[C@@H](O6)[C@@H](O5)[C@@H]8[C@@H](O7)CC[C@@H](O8)CC(=O)C[C@H]9[C@H](C[C@H](C1=C)O2)O[C@@H]([C@@H]9OC)C[C@@H](CN)O"}
{"drug_name":"ERIVEDGE","adr_text":"glossitis. Neuropath. Sputu. Muscl. peripheral. Atrophi. oral. Headache. pain. abnormal. Sunburn. Presyncope. Ageusia. Fatigue. Alopecia. Nausea. spasms. Paraesthesi. Migraine. Cough. Breas. Dysgeusia","smiles":"CS(=O)(=O)C1=CC(=C(C=C1)C(=O)NC2=CC(=C(C=C2)Cl)C3=CC=CC=N3)Cl"}
{"drug_name":"ERLOTINIB","adr_text":"Hi. Dizziness. Computerise. diathesis. Epistaxis. administration. Inappropriat. fracture. Hypertension. abnormal. dru. o. Haemorrhagi. schedul. Fatigue. tomogra. skin. Hearin. impaired. Dr. Rash","smiles":"COCCOC1=C(C=C2C(=C1)C(=NC=N2)NC3=CC=CC(=C3)C#C)OCCOC"}
{"drug_name":"ERYTHROMYCIN","adr_text":"rash. Genita","smiles":"CC[C@@H]1[C@@]([C@@H]([C@H](C(=O)[C@@H](C[C@@]([C@@H]([C@H]([C@@H]([C@H](C(=O)O1)C)O[C@H]2C[C@@]([C@H]([C@@H](O2)C)O)(C)OC)C)O[C@H]3[C@@H]([C@H](C[C@H](O3)C)N(C)C)O)(C)O)C)C)O)(C)O"}
{"drug_name":"ERYTHROMYCIN BASE","adr_text":"hypersensitivity. Dru","smiles":"CC[C@@H]1[C@@]([C@@H]([C@H](C(=O)[C@@H](C[C@@]([C@@H]([C@H]([C@@H]([C@H](C(=O)O1)C)O[C@H]2C[C@@]([C@H]([C@@H](O2)C)O)(C)OC)C)O[C@H]3[C@@H]([C@H](C[C@H](O3)C)N(C)C)O)(C)O)C)C)O)(C)O"}
{"drug_name":"ESCITALOPRAM","adr_text":"use. Anxiety. acidosis. pregnancy. scal. i. secondar. haemorrhage. Com. Incorrec. disorder. Psychomoto. Overdose. administered. dos. fistula. Stereotypy. systoli. labe. hyperactivity. Haemorrhag. abnormal. Metaboli. Haemoglobi. Pregnancy. Haemangioma. Congenita. exposur. generalisation. durin. pressur. Impulse-contro. Foeta. decreased. Bloo. behaviour. seizure. aura. Nausea. wit. Gastrointestina. Hear. Abnorma. Of. rat. Nephrolithiasis. Partia","smiles":"CN(C)CCC[C@@]1(C2=C(CO1)C=C(C=C2)C#N)C3=CC=C(C=C3)F"}
{"drug_name":"ESCITALOPRAM OXALATE","adr_text":"discomfort. Paraesthesia. Flushing. Vomiting. viral. Menta. Erythema. Influenza. Stress. Gastroenteriti. impairment. Abdomina. Nausea","smiles":"CN(C)CCC[C@@]1(C2=C(CO1)C=C(C=C2)C#N)C3=CC=C(C=C3)F.C(=O)(C(=O)O)O"}
{"drug_name":"ESIDREX","adr_text":"Pneumococca. Internationa. Dyspnoea. neoplasm. Epistaxis. Benig. Hypoalbuminaemia. increased. effusion. infection. discharge. oesophagea. normalise. Hepatocellula. Asthenia. Filariasis. Purulen. Cholestasis. rati. injury. Pleura","smiles":"C1NC2=CC(=C(C=C2S(=O)(=O)N1)S(=O)(=O)N)Cl"}
{"drug_name":"ESOMEPRAZOL","adr_text":"Anxiety. Stereotypy. Abnorma. disorder. Impulse-contro. behaviour. Psychomoto. hyperactivity","smiles":"CC1=CN=C(C(=C1OC)C)C[S@](=O)C2=NC3=C(N2)C=C(C=C3)OC"}
{"drug_name":"ESOMEPRAZOLE","adr_text":"Flui. Febril. pregnancy. Corynebacteriu. Exposur. upper. pai. defect. Enterobacte. neonatal. congenital. Abdomina. cyst. Pulmonar. Rhinorrhoea. neutropenia. Atria. Dyspepsia. infection. pneumonia. Feedin. Fall. Rhabdomyolysis. overload. durin. valv. disorde. Nausea. Pharyngitis. Somnolence. Sneezing. Diarrhoea. stenosi. Pain. Infecte. septa","smiles":"CC1=CN=C(C(=C1OC)C)C[S@](=O)C2=NC3=C(N2)C=C(C=C3)OC"}
{"drug_name":"ESTRADIOL","adr_text":"Sjogren^. Anxiety. generalised. appetite. Dizziness. Weigh. Ora. Dyspnoea. haemorrhage. Anhedonia. heigh. disorder. blistering. Infection. Ches. Abdomina. perforation. deterioration. Emotiona. Decrease. distress. distension. pain. Infusio. Woun. reaction. increased. interaction. Flushing. infection. relate. ineffective. Fatigue. Hypoaesthesia. Genera. Fall. Dru. Alopecia. healt. pressur. Recta. Hospitalisation. decreased. Bloo. syndrome. Flatulence. Nausea. Uterin. Ey. physica. Arthritis. fibrosis. Ras. Bod. mucosa","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2O)CCC4=C3C=CC(=C4)O"}
{"drug_name":"ESTREVA","adr_text":"Meningioma","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2O)CCC4=C3C=CC(=C4)O"}
{"drug_name":"ESTRING","adr_text":"Vagina. Weigh. haemorrhage. increased","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2O)CCC4=C3C=CC(=C4)O"}
{"drug_name":"ETHAMBUTOL","adr_text":"C-reactiv. protei. Pyrexia. aggravated. i. haemorrhage. Dyspnoea. Re. Ches. Abdomina. Urticaria. cel. Conjunctiva. Complemen. Alanin. reaction. maculo-papular. increased. Blister. Vomiting. Hypoaesthesia. facto. aminotransferas. Epigastri. Seru. Respirator. pressur. decreased. sedimentatio. Anaphylacti. C. Bloo. extremity. Nausea. discomfort. Polyneuropathy. Aspartat. Hear. sickness-lik. Papule. Conditio. Diarrhoea. Ras. Pai. bloo. rat","smiles":"CC[C@@H](CO)NCCN[C@@H](CC)CO"}
{"drug_name":"ETOPOSIDE","adr_text":"Febril. upper. Visio. pai. Dyspnoea. issue. decompensation. Ches. qualit. Abdomina. Diseas. leukaemia. Tinnitus. progression. Acut. Produc. neutropenia. Headache. Bronchopulmonar. Aphasia. pain. Infusio. reaction. Hyperhidrosis. Hemiplegia. Secon. Neurologica. Flushing. relate. malignancy. primar. Myelodysplasti. aspergillosis. syndrome. Nausea. myeloi. Sepsis. Death. blurred. Hypoxia. Leukoencephalopathy","smiles":"C[C@@H]1OC[C@@H]2[C@@H](O1)[C@@H]([C@H]([C@@H](O2)O[C@H]3[C@H]4COC(=O)[C@@H]4[C@@H](C5=CC6=C(C=C35)OCO6)C7=CC(=C(C(=C7)OC)O)OC)O)O"}
{"drug_name":"EUPANTOL","adr_text":"state. Bronchia. Somnolence. Rhonchi. obstruction. Wheezing. Confusiona","smiles":"COC1=C(C(=NC=C1)CS(=O)C2NC3=C([N-]2)C=CC(=C3)OC(F)F)OC.[Na+]"}
{"drug_name":"EUPHYLONG","adr_text":"flutter. Atria","smiles":"CN1C2=C(C(=O)N(C1=O)C)NC=N2"}
{"drug_name":"EUPRESSYL","adr_text":"Pneumococca. Internationa. Dyspnoea. neoplasm. Epistaxis. failur. Benig. acute. Hypoalbuminaemia. increased. Rena. effusion. infection. discharge. oesophagea. normalise. Hepatocellula. Asthenia. Filariasis. Purulen. Cholestasis. rati. injury. Pleura","smiles":"CN1C(=CC(=O)N(C1=O)C)NCCCN2CCN(CC2)C3=CC=CC=C3OC"}
{"drug_name":"EURODIN","adr_text":"C-reactiv. protei. Hypoproteinaemia. Pyrexia. Insomnia. Oropharyngea. Biops. Erythema. Dyspnoea. Neutropenia. disorder. Restlessness. Ches. peripheral. Systemi. Intentiona. Hyperammonaemia. Oedem. Eatin. Lupu. Leukopenia. pain. increased. effusion. ineffective. kidney. Psychiatri. Dru. lupu. behaviour. syndrome. Pneumonia. Eosinophilia. nephritis. erythematosus. Cough. Abnorma. symptom. self-injury. Pleura. Nephroti","smiles":"C1C2=NN=CN2C3=C(C=C(C=C3)Cl)C(=N1)C4=CC=CC=C4"}
{"drug_name":"EUTHYROX","adr_text":"administratio. Menta. Applicatio. Bedridden. sit. Muscl. Incorrec. Deafness. administered. Pruritus. dos. Ea. Lim. Headache. erythema. Moto. infection. error. Gout. Hypoaesthesia. Fall. Dru. pruritus. dysfunction. vesicles. spasms. injury. impairment. Nephrolithiasis","smiles":"C1=C(C=C(C(=C1I)OC2=CC(=C(C(=C2)I)O)I)I)C[C@@H](C(=O)[O-])N.[Na+]"}
{"drug_name":"EVEROLIMUS","adr_text":"Pneumothorax. Bon. Ora. illness. Infection. trac. Pneumonitis. Rash. Diarrhoea. Breas. exertional. Pai. Pleura. upper. pai. Dyspnoea. Malaise. Acne. progression. nutrition. metastatic. ulceration. herpes. Nai. decreased. Stomatitis. discomfort. Influenz. Mout. face. Cough. Pain. Swellin. Glossodynia. oedema. Weigh. disorder. cance. Abdomina. Diseas. Decrease. Arthralgia. Eatin. altered. Fatigue. Facia. lik. Ulcer. Nausea. irritation. Moo. Paraesthesi. Dysgeusia. Hypoaesthesi. Wheezing. Parentera. appetite. Dyspnoe. temperatur. i. Onychoclasis. cancer. Ches. Epilepsy. oral. Eyeli. Headache. pain. o. increased. effusion. jaw. Respirator. skin. Migraine. Chills. Bod","smiles":"C[C@@H]1CC[C@H]2C[C@@H](\/C(=C\/C=C\/C=C\/[C@H](C[C@H](C(=O)[C@@H]([C@@H](\/C(=C\/[C@H](C(=O)C[C@H](OC(=O)[C@@H]3CCCCN3C(=O)C(=O)[C@@]1(O2)O)[C@H](C)C[C@@H]4CC[C@H]([C@@H](C4)OC)OCCO)C)\/C)O)OC)C)C)\/C)OC"}
{"drug_name":"EVIPLERA","adr_text":"Seizure","smiles":"CC1=CC(=CC(=C1NC2=NC(=NC=C2)NC3=CC=C(C=C3)C#N)C)\/C=C\/C#N.C[C@H](CN1C=NC2=C(N=CN=C21)N)OCP(=O)(OCOC(=O)OC(C)C)OCOC(=O)OC(C)C.C1[C@H](O[C@H](S1)CO)N2C=C(C(=NC2=O)N)F.C(=C\/C(=O)O)\\C(=O)O"}
{"drug_name":"EVISTA","adr_text":"Pyrexia. Oropharyngea. Bon. Weigh. Neuropath. haemorrhage. cance. female. Spondylitis. peripheral. Nasa. densit. pain. increased. congestion. Recta. decreased. Stomatitis. Breas. Constipation","smiles":"C1CCN(CC1)CCOC2=CC=C(C=C2)C(=O)C3=C(SC4=C3C=CC(=C4)O)C5=CC=C(C=C5)O.Cl"}
{"drug_name":"EVITOL","adr_text":"haematoma. Traumati","smiles":"CNC1=C(C(=O)N(N=C1)C2=CC=CC(=C2)C(F)(F)F)Cl"}
{"drug_name":"EXCEDRIN EXTRA STRENGTH","adr_text":"accident. phosphatas. Cerebrovascula. alkalin. Bloo. increased","smiles":"CC(=O)NC1=CC=C(C=C1)O.CC(=O)OC1=CC=CC=C1C(=O)O.CN1C=NC2=C1C(=O)N(C(=O)N2C)C"}
{"drug_name":"EXCEGRAN","adr_text":"lun. Interstitia. disease","smiles":"C1=CC=C2C(=C1)C(=NO2)CS(=O)(=O)N"}
{"drug_name":"EXELON","adr_text":"interaction. carcinoma. Dru. Shoc. Pancreati. haemorrhagic","smiles":"CCN(C)C(=O)OC1=CC=CC(=C1)[C@H](C)N(C)C"}
{"drug_name":"EXELON PATCH","adr_text":"Hi. appetite. Weigh. disorder. burnin. Alzheimer^. Dementi. deterioration. Sudde. fracture. death. Decrease. Blister. Rena. Genera. healt. Apparen. Cerebrovascula. Electrolyt. decreased. Cardia. accident. Death. type. sensation. imbalance. physica. Ski","smiles":"CCN(C)C(=O)OC1=CC=CC(=C1)[C@H](C)N(C)C"}
{"drug_name":"EXEMESTANE","adr_text":"Pneumothorax. Bon. Ora. illness. Infection. trac. Pneumonitis. Rash. Diarrhoea. Breas. exertional. Pai. Pleura. upper. pai. Dyspnoea. Malaise. Balanc. Acne. progression. metastatic. ulceration. herpes. Gai. Nai. decreased. discomfort. Influenz. Mout. face. Cough. Pain. Swellin. Glossodynia. oedema. Weigh. disorder. cance. Abdomina. Diseas. Decrease. Arthralgia. Osteonecrosi. Metastase. Fatigue. disturbance. Facia. lik. Ulcer. Nausea. irritation. Paraesthesi. bone. Dysgeusia. Hypoaesthesi. Wheezing. appetite. Dyspnoe. temperatur. i. t. Onychoclasis. cancer. Ches. oral. Eyeli. Headache. pain. o. increased. effusion. jaw. Respirator. skin. Migraine. Chills. Bod","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CCC2=O)CC(=C)C4=CC(=O)C=C[C@]34C"}
{"drug_name":"EXFORGE","adr_text":". Pyrexia. Insomnia. mellitus. diabete. i. Urinar. Myocardia. cancer. Memor. Hypertension. Hepati. Prostati. Prostat. obstruction. pain. Haematuria. Typ. infection. trac. Respirator. extremity. Cardia. Lymphoma. infarction. Diarrhoea. failure. impairment. Pai","smiles":"CCCCC(=O)N(CC1=CC=C(C=C1)C2=CC=CC=C2C3=NNN=N3)[C@@H](C(C)C)C(=O)O"}
{"drug_name":"EXFORGE HCT","adr_text":"Diabete. mellitu. control. inadequat","smiles":"CCCCC(=O)N(CC1=CC=C(C=C1)C2=CC=CC=C2C3=NNN=N3)[C@@H](C(C)C)C(=O)O.CCOC(=O)C1=C(NC(=C(C1C2=CC=CC=C2Cl)C(=O)OC)C)COCCN.C1NC2=CC(=C(C=C2S(=O)(=O)N1)S(=O)(=O)N)Cl.C1=CC=C(C=C1)S(=O)(=O)O"}
{"drug_name":"EXJADE","adr_text":"Death. abnormal. progression. Agranulocytosis. Influenza. coun. Haemoglobi. decreased. Bloo. Neoplas","smiles":"C1=CC=C(C(=C1)C2=NN(C(=N2)C3=CC=CC=C3O)C4=CC=C(C=C4)C(=O)O)O"}
{"drug_name":"EZETIMIBE","adr_text":"Dru. interaction. Recta. haemorrhage","smiles":"C1=CC(=CC=C1[C@@H]2[C@H](C(=O)N2C3=CC=C(C=C3)F)CC[C@@H](C4=CC=C(C=C4)F)O)O"}
{"drug_name":"EZETROL","adr_text":"Incorrec. palsy. Overdose. administered. dos. Memor. segmen. abnormal. S. Electrocardiogra. Vomiting. Syncope. Subdura. Trigemina. Asthenia. Bloo. Nausea. haematoma. glucos. impairment","smiles":"C1=CC(=CC=C1[C@@H]2[C@H](C(=O)N2C3=CC=C(C=C3)F)CC[C@@H](C4=CC=C(C=C4)F)O)O"}
{"drug_name":"FALDAPREVIR","adr_text":"swelling. Ey. Pancytopenia. Ras. Pruritus. maculo-papular. Eczema","smiles":"CC(C)C(=O)NC1=NC(=CS1)C2=NC3=C(C=CC(=C3Br)OC)C(=C2)O[C@@H]4C[C@H](N(C4)C(=O)[C@H](C(C)(C)C)NC(=O)OC5CCCC5)C(=O)N[C@@]6(C[C@H]6C=C)C(=O)O"}
{"drug_name":"FALECALCITRIOL","adr_text":"Haemoglobi. decreased","smiles":"C[C@H](CCCC(C(F)(F)F)(C(F)(F)F)O)[C@H]1CC[C@@H]\\2[C@@]1(CCC\/C2=C\\C=C\/3\\C[C@H](C[C@@H](C3=C)O)O)C"}
{"drug_name":"FAMCICLOVIR","adr_text":"Diarrhoea. Fatigue. Furuncle","smiles":"CC(=O)OCC(CCN1C=NC2=CN=C(N=C21)N)COC(=O)C"}
{"drug_name":"FAMOTIDINE","adr_text":"aggravated. Wheezing. Dizziness. generalised. Weigh. Dyspnoea. Kouni. Influenza. disorder. Abdomina. reflu. Acut. Escherichi. Eatin. Platele. Headache. Agranulocytosis. nutrition. increased. Paraesthesia. disease. Vomiting. Hypoaesthesia. myocardia. Contusion. Gastroenteriti. decreased. coli. coun. syndrome. Vertigo. Nausea. Pruritu. discomfort. Gastrooesophagea. Dysgeusia. infarction. Conditio. Diarrhoea. Bronchitis. Ecchymosis. Parentera","smiles":"C1=C(N=C(S1)N=C(N)N)CSCC\/C(=N\/S(=O)(=O)N)\/N"}
{"drug_name":"FAMVIR","adr_text":"Cytomegaloviru. ulcer. upper. pai. haemorrhage. systemi. Nephrogeni. Abdomina. Escherichi. Vomiting. infection. Strongyloidiasis. Histoplasmosis. Oesophagea. Nausea. Hyponatraemia. Gastrointestina. fibrosis. bacteraemia. Hypokalaemia","smiles":"CC(=O)OCC(CCN1C=NC2=CN=C(N=C21)N)COC(=O)C"}
{"drug_name":"FANAPT","adr_text":"peripheral. Gai. disturbance. Oedem","smiles":"CC(=O)C1=CC(=C(C=C1)OCCCN2CCC(CC2)C3=NOC4=C3C=CC(=C4)F)OC"}
{"drug_name":"FARESTON","adr_text":"Bacteria. Gingiva. Ora. i. disorder. failur. cance. Nephrogeni. Mitra. swelling. Loos. anaemia. Malignan. bleeding. progression. neoplas. Gingivitis. erythema. incompetence. diseas. o. Anaemia. Rena. Osteonecrosi. infection. Aorti. Periodontitis. jaw. II. valv. Angin. chronic. Breas. mixed. impairment. pectoris. Tenderness. Pai. bon. tooth. Expose. stag","smiles":"CN(C)CCOC1=CC=C(C=C1)\/C(=C(\/CCCl)\\C2=CC=CC=C2)\/C3=CC=CC=C3.C(C(=O)O)C(CC(=O)O)(C(=O)O)O"}
{"drug_name":"FEBURIC","adr_text":"Hypocalcaemia. Malaise. failur. Pruritus. outpu. phosphokinas. peripheral. misuse. Intentiona. acute. Dehydration. Hepatiti. dru. increased. Rena. decreased. Bloo. creatin. shock. Urin. Death. Lymphoma. failure. Septi. potassiu. Oedem","smiles":"CC1=C(SC(=N1)C2=CC(=C(C=C2)OCC(C)C)C#N)C(=O)O"}
{"drug_name":"FELBAMATE","adr_text":"Cardia. Arrhythmia. epilepticus. distress. Respirator. Acidosis. arrest. Statu","smiles":"C1=CC=C(C=C1)C(COC(=O)N)COC(=O)N"}
{"drug_name":"FELDENE","adr_text":"upper. pai. Dru. hypersensitivity. Abdomina","smiles":"CN1C(=C(C2=CC=CC=C2S1(=O)=O)O)C(=O)NC3=CC=CC=N3"}
{"drug_name":"FEMARA","adr_text":"discomfort. glucos. Ocula. abnormal. Dr. Ey. eye. pain. Hyperglycaemia. Bloo. Ches. hyperaemia. increased","smiles":"C1=CC(=CC=C1C#N)C(C2=CC=C(C=C2)C#N)N3C=NC=N3"}
{"drug_name":"FENOFIBRATE","adr_text":"administratio. error. Death. Influenza. Dyspnoea. Dru. Ammoni. Asthenia. Pneumonia. increased. Anaemia","smiles":"CC(C)OC(=O)C(C)(C)OC1=CC=C(C=C1)C(=O)C2=CC=C(C=C2)Cl"}
{"drug_name":"FENTANEST","adr_text":"oedema. Epiglotti. Tongu. face. Rash. Swellin","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"FENTANYL","adr_text":"Bacteria. toxi. Hyperaesthesia. coronar. Eosinophi. Neoplas. Neutrophi. swelling. statu. depression. Promyelocyt. cel. Atria. abnormal. glaucoma. abuse. Dru. Hepatomegaly. artery. Haematocri. Insomnia. Pyrexia. sinu. granulatio. present. Menta. Toxicit. Dyspnoea. Myelocyt. Lymphocyt. Metamyelocyt. Hepati. changes. Platele. Leukopenia. Agranulocytosis. Haemoglobi. Arteriosclerosi. infection. Urethra. stimuli. congestion. Procedura. agents. Gai. decreased. saturatio. creatin. Unresponsiv. tes. Hear. Pain. steatosis. venou. oedema. Neutropenia. disorder. Poo. Re. left. B1. peripheral. phosphokinas. stenosis. stroke. Whit. Arthralgia. Granuloma. Hyperhidrosis. functio. Anaemia. Flushing. Fatigue. Hypoaesthesia. disturbance. Alopecia. Tachycardia. malignant. coun. Bloo. Oxyge. creatinin. Hypotonia. Basophi. access. rat. Oedem. Vitami. Serotoni. complication. incontinence. Urinar. Obstructiv. t. Shif. Pulmonar. fibrillation. variou. Dehydration. th. Schizoaffectiv. Cardiomegaly. Live. closur. Blas. increased. airway. interaction. Monocyt. Sic. Respirator. pressur. Loca. Acidosis. syndrome. Ischaemi. Angl. bloo. folat","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"FENTANYL CITRATE","adr_text":"deterioration. Gastrointestina. Genera. Whit. physica. healt. bloo. obstruction. cel. Platele. increased. Anaphylacti. coun. decreased. shock. Anaemia","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3.C(C(=O)O)C(CC(=O)O)(C(=O)O)O"}
{"drug_name":"FENTANYL TRANSDERMAL SYSTEM","adr_text":"Death","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"FENTORA","adr_text":"Feelin. Death. stimuli. t. cance. abnormal. Endometria. Unresponsiv. metastatic","smiles":"CCC(=O)N(C1CCN(CC1)CCC2=CC=CC=C2)C3=CC=CC=C3"}
{"drug_name":"FERO-GRADUMET","adr_text":"fracture. Pathologica","smiles":"O.O.O.O.O.O.O.[O-]S(=O)(=O)[O-].[Fe+2]"}
{"drug_name":"FERRIPROX","adr_text":"Influenza. Agranulocytosis","smiles":"CC1=C(C(=O)C=CN1C)O"}
{"drug_name":"FERRLECIT","adr_text":"Nephrogeni. systemi. fibrosis","smiles":"C([C@@H]1[C@H]([C@@H]([C@H]([C@H](O1)O[C@]2([C@H]([C@@H]([C@H](O2)CO)O)O)CO)O)O)O)O.C([C@@H]1[C@H]([C@@H]([C@H]([C@H](O1)O[C@]2([C@H]([C@@H]([C@H](O2)CO)O)O)CO)O)O)O)O.C([C@@H]1[C@H]([C@@H]([C@H]([C@H](O1)O[C@]2([C@H]([C@@H]([C@H](O2)CO)O)O)CO)O)O)O)O.C([C@@H]1[C@H]([C@@H]([C@H]([C@H](O1)O[C@]2([C@H]([C@@H]([C@H](O2)CO)O)O)CO)O)O)O)O.C([C@@H]1[C@H]([C@@H]([C@H]([C@H](O1)O[C@]2([C@H]([C@@H]([C@H](O2)CO)O)O)CO)O)O)O)O.C([C@H]([C@H]([C@@H]([C@H](C(=O)[O-])O)O)O)O)O.[O-2].[O-2].[O-2].[Na+].[Fe+3].[Fe+3]"}
{"drug_name":"FERROMIA","adr_text":"prolonged. Electrocardiogra. Q","smiles":"C(C(=O)[O-])C(CC(=O)[O-])(C(=O)[O-])O.C(C(=O)[O-])C(CC(=O)[O-])(C(=O)[O-])O.[Na+].[Na+].[Na+].[Na+].[Fe+2]"}
{"drug_name":"FERROUS","adr_text":"Vomiting. Wheezing. Dyspnoea. Escherichi. Diarrhoea. Bronchitis. Gastroenteriti. coli. Nausea","smiles":"[Fe+2]"}
{"drug_name":"FERROUS FUMARATE","adr_text":"peripheral. i. Pai. Chillblains. extremity. Oedem","smiles":"C(=C\/C(=O)[O-])\\C(=O)[O-].[Fe+2]"}
{"drug_name":"FERROUS GLUCONATE","adr_text":"interaction. Adenocarcinom. haemorrhage. Dru. pancreas. Conjunctiva","smiles":"C([C@H]([C@H]([C@@H]([C@H](C(=O)[O-])O)O)O)O)O.C([C@H]([C@H]([C@@H]([C@H](C(=O)[O-])O)O)O)O)O.[Fe+2]"}
{"drug_name":"FERROUS SULFATE","adr_text":"appetite. Adenocarcinom. Weigh. Visio. haemorrhage. pancreas. Urinar. Incorrec. administered. dos. oesophagitis. Melaena. Gastritis. Increase. Hypertension. carcinoma. Haemoglobi. Pregnancy. increased. Anaemia. disease. infection. Hypoaesthesia. trac. Hypotension. Inflammator. Dru. Tachycardia. Wound. decreased. Asthenia. Pancreati. Erosiv. Seizure. Gastrointestina. bowe. blurred. hypersensitivity","smiles":"[O-]S(=O)(=O)[O-].[Fe+2]"}
{"drug_name":"FERROUS SULPHATE","adr_text":"Funga. Death. complication. Peritonea. dialysi. peritonitis","smiles":"[O-]S(=O)(=O)[O-].[Fe+2]"}
{"drug_name":"FESOTERODINE","adr_text":"Diplopia. Vomiting. Dizziness. Gai. disturbance. Dyspnoea. Gastroenteritis. disorder. Balanc","smiles":"CC(C)C(=O)OC1=C(C=C(C=C1)CO)[C@H](CCN(C(C)C)C(C)C)C2=CC=CC=C2"}
{"drug_name":"FETZIMA","adr_text":"Slee. Unevaluabl. event. Movemen. attack. disorder. torsion. terror. Pani. Testicula","smiles":"CCN(CC)C(=O)[C@]1(C[C@H]1CN)C2=CC=CC=C2.Cl"}
{"drug_name":"FEXOFENADINE","adr_text":"Insomnia. aggravated. Dizziness. Febril. Dyspnoea. incontinence. Urinar. disorder. Pruritus. Los. event. consciousness. spontaneou. Escherichi. neutropenia. Chroni. Faeca. Infusio. reaction. o. Vomiting. Flushing. Angioedema. ineffective. relate. Unevaluabl. Dru. Gastroenteriti. pressur. decreased. coli. Bloo. Nausea. movemen. urticaria. Ey. Conditio. Diarrhoea. Bronchitis. Rash. Dyskinesia. absent. Wheezing. Puls. diastoli","smiles":"CC(C)(C1=CC=C(C=C1)C(CCCN2CCC(CC2)C(C3=CC=CC=C3)(C4=CC=CC=C4)O)O)C(=O)O"}
{"drug_name":"FINASTERIDE","adr_text":"Insomnia. Flui. appetite. retention. Dizziness. Weigh. Dyspnoea. Transaminase. Depression. dreams. Malaise. Hypoacusis. Testicula. Feelin. swelling. Decrease. Atypica. abnormal. increased. ineffective. pneumonia. Dru. Disorientation. Splenomegaly. decreased. Hypersensitivity. Abnorma. Nightmare","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2C(=O)NC(C)(C)C)CC[C@@H]4[C@@]3(C=CC(=O)N4)C"}
{"drug_name":"FIORICET","adr_text":"use. Dysstasia. fiel. defect. Depression. Anhedonia. Abdomina. deterioration. Emotiona. Cerebra. distress. vei. labe. Injury. pain. Brai. increased. Genera. ineffective. Gai. disturbance. Visua. Dru. healt. Myalgia. Cerebrovascula. pressur. Bloo. accident. thrombosis. physica. injury. Pain. Of. Jugula. venou","smiles":"CC(C)CC1(C(=O)NC(=O)NC1=O)CC=C.CC(=O)NC1=CC=C(C=C1)O.CN1C=NC2=C1C(=O)N(C(=O)N2C)C"}
{"drug_name":"FIORINAL","adr_text":"hypersensitivity. Dru","smiles":"CCOC1=CC=C(C=C1)NC(=O)C"}
{"drug_name":"FIRAZYR","adr_text":"Anxiety. Hereditar. angioedema. i. Pani. Depression. attack. Pai. extremity","smiles":"CC(=O)O.C1CC[C@H]2[C@@H](C1)C[C@H](N2C(=O)[C@H]3CC4=CC=CC=C4CN3C(=O)[C@H](CO)NC(=O)[C@H](CC5=CC=CS5)NC(=O)CNC(=O)[C@@H]6C[C@H](CN6C(=O)[C@@H]7CCCN7C(=O)[C@H](CCCN=C(N)N)NC(=O)[C@@H](CCCN=C(N)N)N)O)C(=O)N[C@@H](CCCN=C(N)N)C(=O)O"}
{"drug_name":"FIRMAGON","adr_text":"rout. dru. infection. Clostridiu. Injectio. N. therapeuti. response. sit. Diarrhoea. Incorrec. Dehydration. difficil. pain. nodule. reaction. o. administration","smiles":"C[C@H](C(=O)N)NC(=O)[C@@H]1CCCN1C(=O)[C@H](CCCCNC(C)C)NC(=O)[C@H](CC(C)C)NC(=O)[C@@H](CC2=CC=C(C=C2)NC(=O)N)NC(=O)[C@H](CC3=CC=C(C=C3)NC(=O)[C@@H]4CC(=O)NC(=O)N4)NC(=O)[C@H](CO)NC(=O)[C@@H](CC5=CN=CC=C5)NC(=O)[C@@H](CC6=CC=C(C=C6)Cl)NC(=O)[C@@H](CC7=CC8=CC=CC=C8C=C7)NC(=O)C"}
{"drug_name":"FLAGYL","adr_text":"Clostridiu. Pregnanc. haemorrhage. haemorrhagic. cyst. Melaena. uter. device. Haematochezia. contraceptiv. difficil. Injury. pain. interaction. infection. ineffective. Ovaria. Dru. Diarrhoe. Recta. Embedde. wit. Dyspareunia. Pain. Adnex","smiles":"CC1=NC=C(N1CCO)[N+](=O)[O-]"}
{"drug_name":"FLAXSEED","adr_text":"smea. Influenza. haemorrhage. Epistaxis. Diseas. Whit. progression. cel. Headache. abnormal. dru. Woun. reaction. increased. Fatigue. lactat. Contusion. dehydrogenas. coun. Bloo. Advers. Nausea. tes. bloo","smiles":"COC1=C(C=CC(=C1)C[C@@H](CO)[C@@H](CC2=CC(=C(C=C2)O)OC)CO)O.C([C@@H]1[C@H]([C@@H]([C@H]([C@@H](O1)O)O)O)O)O"}
{"drug_name":"FLECAINIDE","adr_text":"Hear. Palpitations. pain. Ches. rat. increased","smiles":"C1CCNC(C1)CNC(=O)C2=C(C=CC(=C2)OCC(F)(F)F)OCC(F)(F)F"}
{"drug_name":"FLECTOR","adr_text":"generalised. Ras. Rash","smiles":"C1CCN(C1)CCO.C1=CC=C(C(=C1)CC(=O)O)NC2=C(C=CC=C2Cl)Cl"}
{"drug_name":"FLEXERIL","adr_text":"Vitami. use. Anxiety. . procedura. Pregnanc. Thrombosis. haemorrhage. Pancreatitis. Dee. Depression. t. Stress. issue. Malaise. Abdomina. Hypergammaglobulinaemia. perforation. Feelin. Pulmonar. deterioration. fibrillation. difficul. device. Arthralgia. Cerebra. vei. contraceptiv. labe. Injury. abnormal. pain. Atria. Nephrolithiasis. Paraesthesia. Genera. ineffective. Hypoaesthesia. Gai. disturbance. dislocation. Dru. Suicida. deficiency. healt. Myalgia. embolism. discomfort. Pos. wit. Uterin. ideation. thrombosis. physica. Pain. Devic. hypersensitivity. Of. Jugula. venou","smiles":"CN(C)CCC=C1C2=CC=CC=C2C=CC3=CC=CC=C31.Cl"}
{"drug_name":"FLIVAS","adr_text":"Cardia. Mitra. Tricuspi. valv. failur. incompetence. congestive","smiles":"COC1=CC=CC=C1N2CCN(CC2)CC(COC3=CC=CC4=CC=CC=C43)O"}
{"drug_name":"FLIXOTIDE","adr_text":"disease. obstructiv. pulmonar. Chroni","smiles":"CCC(=O)O[C@@]1([C@@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2C[C@@H](C4=CC(=O)C=C[C@@]43C)F)F)O)C)C)C(=O)SCF"}
{"drug_name":"FLOLAN","adr_text":"Pyrexia. respirator. Flui. appetite. retention. Sinusitis. Clostridia. contact. Dermatiti. Ea. Nasa. Decrease. Lethargy. increased. Uppe. infection. Fatigue. trac. congestion. Hypersensitivity. Hear. Diarrhoea. Bronchitis. Nasopharyngitis. rat","smiles":"CCCCC[C@@H](\/C=C\/[C@H]1[C@@H](C[C@H]2[C@@H]1C\/C(=C\/CCCC(=O)[O-])\/O2)O)O.[Na+]"}
{"drug_name":"FLOMAX","adr_text":"Psychoti. interaction. Flushing. Pancreati. Dizziness. progression. Ulce. haemorrhage. Dru. carcinoma. Depression. Alopecia. disorder. Asthenia. Nausea. Diseas","smiles":"CCOC1=CC=CC=C1OCCN[C@H](C)CC2=CC(=C(C=C2)OC)S(=O)(=O)N.Cl"}
{"drug_name":"FLONASE","adr_text":"expirator. . Dizziness. mellitus. Sinusitis. diabete. Dyspnoea. Dee. lim. cance. Force. Abdomina. female. Diabeti. deterioration. Asthma. fracture. carcinoma. Escherichi. vei. Injury. pain. Typ. Uppe. Vomiting. Genera. Gai. disturbance. healt. Gastroenteriti. decreased. coli. Asthenia. neuropathy. Pancreati. Nausea. thrombosis. physica. Diarrhoea. Bronchitis. Pain. volum. Breas. Wheezing. Thrombosis","smiles":"CCC(=O)O[C@@]1([C@@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2C[C@@H](C4=CC(=O)C=C[C@@]43C)F)F)O)C)C)C(=O)SCF"}
{"drug_name":"FLORINEF ACETATE","adr_text":"Dehydration","smiles":"CC(=O)OCC(=O)[C@]1(CC[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2CCC4=CC(=O)CC[C@@]43C)F)O)C)O"}
{"drug_name":"FLOVENT","adr_text":"use. pulmonar. Gingiva. cysti. hyperplasia. Dyspnoea. Speec. Epistaxis. disorder. Malaise. Bronchiti. Abdomina. Ea. Whit. Infectiv. Arthralgia. Gingivitis. cel. Haemoglobi. Headache. labe. abnormal. pain. dru. reaction. erythema. Of. increased. o. dispensin. error. congestion. Dru. Contusion. Thrombocytopenia. pressur. decreased. Bloo. coun. inflammation. Advers. Pneumonia. chronic. Thinkin. Cough. Rash. fibrosis. bleeding. bloo. exacerbatio","smiles":"CCC(=O)O[C@@]1([C@@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2C[C@@H](C4=CC(=O)C=C[C@@]43C)F)F)O)C)C)C(=O)SCF"}
{"drug_name":"FLUCONAZOLE","adr_text":"Pyrexia. Menta. Bon. Dee. Neutropenia. Tonsillitis. cance. cough. statu. Pharyngea. Phlebitis. Tonsilla. vei. changes. Leukopenia. erythema. metastatic. discharge. Dru. Thrombocytopenia. marro. Odynophagia. Lymphadenopathy. Productiv. Purulen. Death. thrombosis. Pancytopenia. Cough. Breas. failure. hypertrophy. hypersensitivity. Nasopharyngitis","smiles":"C1=CC(=C(C=C1F)F)C(CN2C=NC=N2)(CN3C=NC=N3)O"}
{"drug_name":"FLUDARABINE","adr_text":"use. Lun. disorder. Infection. Hepatotoxicity. Cardiotoxicity. graf. Mucosa. Venoocclusiv. Nephropath. Malignan. hos. progression. Acut. neoplas. Transplan. acuit. labe. reduced. Chroni. Neurotoxicity. Papilloedema. disease. toxic. ineffective. Visua. Dru. inflammation. versu. Gastrointestina. Death. Tempora. failure. toxicity. Of. arteritis. Graf","smiles":"C1=NC2=C(N=C(N=C2N1[C@H]3[C@H]([C@@H]([C@H](O3)CO)O)O)F)N"}
{"drug_name":"FLUDROCORTISONE","adr_text":"Papilloedema. substitutio. Visua. Dru. Produc. impairment. issue. Headache. effec. decreased","smiles":"C[C@]12CCC(=O)C=C1CC[C@@H]3[C@@]2([C@H](C[C@]4([C@H]3CC[C@@]4(C(=O)CO)O)C)O)F"}
{"drug_name":"FLUDROCORTISONE ACETATE","adr_text":"Fall. Muscula. weakness","smiles":"CC(=O)OCC(=O)[C@]1(CC[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2CCC4=CC(=O)CC[C@@]43C)F)O)C)O"}
{"drug_name":"FLUIMUCIL","adr_text":"haematoma. Thrombocytopenia. Petechiae. Intra-abdomina","smiles":"CC(=O)N[C@@H](CS)C(=O)O"}
{"drug_name":"FLUINDIONE","adr_text":"Vitami. . interaction. Internationa. rati. Dru. deficiency. normalise. decreased","smiles":"C1=CC=C2C(=C1)C(=O)C(C2=O)C3=CC=C(C=C3)F"}
{"drug_name":"FLUMETHOLON","adr_text":"Ageusia. Hyposmia","smiles":"C[C@H]1C[C@H]2[C@@H]3CC[C@@]([C@]3(C[C@@H]([C@@]2([C@@]4(C1=CC(=O)C=C4)C)F)O)C)(C(=O)C)O"}
{"drug_name":"FLUNITRAZEPAM","adr_text":"Insomnia. aggravated. Pyrexia. Oropharyngea. Aspiration. Neutropenia. Malaise. Re. Lymphocyt. disorder. Eosinophi. Restlessness. Neutrophi. Los. Choking. Intentiona. Cardio-respirator. Hyperammonaemia. consciousness. cel. Eatin. Leukopenia. pain. arrest. o. increased. hypersecretion. percentag. Thirst. Vomiting. ineffective. Asphyxia. Psychiatri. Fall. Dru. prolacti. Salivar. pressur. behaviour. decreased. Bloo. coun. Pneumonia. Eosinophilia. Hear. Cough. Conditio. Abnorma. Constipation. symptom. bloo. self-injury. diastoli. rat","smiles":"CN1C(=O)CN=C(C2=C1C=CC(=C2)[N+](=O)[O-])C3=CC=CC=C3F"}
{"drug_name":"FLUOROURACIL","adr_text":"Pyrexia. arter. Pilonida. i. Dee. Dyspnoea. Urinar. Ascites. failur. Ches. Hypersensitivit. positive. Oesophagitis. Coronar. cyst. Pericarditis. fistula. leukaemia. Nephriti. Klebsiell. Acut. Escherichi. distress. Dysuria. vei. acute. pain. Infusio. reaction. Pneumaturia. Haematuria. Secon. Rena. effusion. disease. Vomiting. infection. relate. malignancy. trac. primar. Myelodysplasti. steatohepatitis. Swelling. Micturitio. Nephroti. Respirator. Pneumonitis. Angin. syndrome. Nausea. extremity. tes. myeloi. Radiatio. Sepsis. thrombosis. Cough. Enterovesica. Diarrhoea. urgency. failure. vasculitis. pectoris. chronic. Pai. Non-alcoholi. Pleura. pneumonitis","smiles":"C1=C(C(=O)NC(=O)N1)F"}
{"drug_name":"FLUOXETIN","adr_text":"torsion. Penil","smiles":"CNCCC(C1=CC=CC=C1)OC2=CC=C(C=C2)C(F)(F)F"}
{"drug_name":"FLUOXETINE","adr_text":". Muscula. Mobilit. Muscl. Cerebra. cel. Paraesthesia. Vomiting. abuse. trac. Dru. prolacti. dysfunction. embolism. spasms. Cardia. ideation. Dyskinesia. Breas. Diarrhoea. stag. Pyrexia. present. Dyspnoea. haemorrhage. deterioration. Palpitations. distress. Dysuria. Haemoglobi. Ill-define. infection. ineffective. Painfu. stimuli. Swelling. decreased. respiration. Unresponsiv. Agitation. Sexua. nervou. Tremor. failure. Pain. Nephrolithiasis. Amenorrhoea. Weigh. cance. disorder. Abdomina. Tuberculosi. Arthralgia. ger. Hyperhidrosis. system. arrest. Deformity. Genera. Ovaria. Fatigue. Hypoaesthesia. II. healt. Myalgia. weakness. Bloo. Vitami. Anxiety. Urinar. t. Ches. Galactorrhoea. Aggression. Hypergammaglobulinaemia. Pulmonar. Emotiona. Headache. Injury. enlargement. pain. o. Haematuria. increased. Musculoskeleta. urin. Suicida. deficiency. pressur. centra. Migraine. physica. Convulsion","smiles":"CNCCC(C1=CC=CC=C1)OC2=CC=C(C=C2)C(F)(F)F"}
{"drug_name":"FLUPENTIXOL","adr_text":"Paroti. bipola. Ea. Oedema. Schizoaffectiv. enlargement. Leukocytosis. pain. Inflammation. hypersecretion. Anaemia. glan. ineffective. Dru. Tachycardia. Salivar. Odynophagia. disorde. Parotitis. type","smiles":"C1CN(CCN1CC\/C=C\\2\/C3=CC=CC=C3SC4=C2C=C(C=C4)C(F)(F)F)CCO"}
{"drug_name":"FLURAZEPAM","adr_text":"Oxyge. Suicid. intubation. Hypotension. Electrocardiogra. Endotrachea. Tachycardia. Poisoning. attempt. decreased. Overdose. saturatio. prolonged. Coma. Q","smiles":"CCN(CC)CCN1C(=O)CN=C(C2=C1C=CC(=C2)Cl)C3=CC=CC=C3F"}
{"drug_name":"FLUTICASON","adr_text":"Gastrointestina. anaemia. Iro. haemorrhage. deficienc. gastrointestina. Uppe","smiles":"C[C@@H]1C[C@H]2[C@@H]3C[C@@H](C4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)SCF)O)C)O)F)C)F"}
{"drug_name":"FLUTICASONE","adr_text":"peripheral. Flui. appetite. retention. Ovaria. Increase. Weigh. Hypertension. failure. increased. Haemoglobi. decreased. Oedem","smiles":"C[C@@H]1C[C@H]2[C@@H]3C[C@@H](C4=CC(=O)C=C[C@@]4([C@]3([C@H](C[C@@]2([C@]1(C(=O)SCF)O)C)O)F)C)F"}
{"drug_name":"FLUTICASONE PROPIONATE","adr_text":"disease. interaction. obstructiv. pulmonar. Diabete. mellitus. Myelodysplasti. Abasia. Pancytopenia. haemorrhage. Dru. Recta. Chroni. Asthenia. syndrome","smiles":"CCC(=O)O[C@@]1([C@@H](C[C@@H]2[C@@]1(C[C@@H]([C@]3([C@H]2C[C@@H](C4=CC(=O)C=C[C@@]43C)F)F)O)C)C)C(=O)SCF"}
{"drug_name":"FLUVOXAMINE","adr_text":"Cognitiv. Vomiting. Dizziness. injury. disorder. Brai","smiles":"COCCCC\/C(=N\\OCCN)\/C1=CC=C(C=C1)C(F)(F)F"}
{"drug_name":"FLUVOXAMINE MALEATE","adr_text":"Seizur. lik. phenomena. Myoclonus","smiles":"COCCCC\/C(=N\\OCCN)\/C1=CC=C(C=C1)C(F)(F)F.C(=C\\C(=O)O)\\C(=O)O"}
{"drug_name":"FOLIAMIN","adr_text":"jiroveci. bacterial. pneumonia. Lymphoma. Pneumocysti. X-ra. abnormal. Arthriti. Ches","smiles":"C1=CC(=CC=C1C(=O)N[C@@H](CCC(=O)O)C(=O)O)NCC2=CN=C3C(=N2)C(=O)NC(=N3)N"}
{"drug_name":"FOLIC ACID","adr_text":". pregnancy. Mobilit. Ora. Osteomyelitis. Tongu. Neuropath. Feelin. swelling. Memor. necrolysis. Nikolsky^. consciousness. Prostati. cel. acute. Pustula. Inflammation. distres. Blister. Paraesthesia. relate. exfoliation. feeding. Dru. lesion. Spina. Electrolyt. Flatulence. Vertigo. dysfunction. Disturbanc. weight. Cardia. Gastrointestina. sign. Death. los. Rash. Devic. Conjunctivitis. Pai. Toxi. Ski. Dermoi. Join. Pyrexia. Oropharyngea. Clostridiu. coldness. Bradycardi. diabete. Dyspnoea. Pancreatitis. poisoning. haemorrhage. responsiveness. heigh. Executiv. Neonata. Crying. deterioration. chemical. Dysarthria. difficil. Platele. Haemoglobi. Chroni. Leukopenia. Swolle. Moto. Typ. Rena. hypotension. Ageusia. infection. ineffective. Feedin. Gai. Irritabl. Psoriasis. immun. Finge. Foeta. decreased. Stomatitis. Pneumoniti. bowe. Alcoho. injury. Hypomagnesaemia. deformity. Tremor. impairment. failure. normal. Nephrolithiasis. respirator. pulmonar. Dizziness. mellitus. developmenta. Neutropenia. disorder. failur. Transitiona. epiderma. Abdomina. surgery. cyst. viru. peripheral. Purpura. Whit. intracranial. Decrease. carcinoma. healin. attention. Haemorrhag. Hyperhidrosis. arrest. sepsis. disease. Genera. Fatigue. Hypoaesthesia. Hypotension. erosion. disturbance. Inflammator. durin. Alopecia. Tachycardia. Thrombocytopenia. healt. breas. coun. Asthenia. Laceration. Pneumonia. Foo. Nausea. Bloo. disorde. Periphera. Basa. Hyperglycaemia. tongue. Sepsis. Hea. imbalance. withdrawa. Abnorma. Hypotonia. Constipation. Arthropathy. delay. use. foetal. appetite. Exposur. temperatur. Azotaemia. Influenza. i. incontinence. Urinar. psoriasis. Herpe. intestina. Restlessness. neonatal. Pulmonar. Gastri. Los. Dehydration. labe. Headache. pain. Live. Woun. o. increased. interaction. Tachyarrhythmia. exposur. Fall. Smal. Orthostati. Onychomadesis. detoxification. pressur. Loca. Hydrocele. Recta. syndrome. extremity. Hyponatraemia. hot. obstructiv. Ey. physica. Chills. hypersensitivity. Convulsion. Of. Bod. bloo. Anosmia","smiles":"C1=CC(=CC=C1C(=O)N[C@@H](CCC(=O)O)C(=O)O)NCC2=CN=C3C(=N2)C(=O)NC(=N3)N"}
{"drug_name":"FOLINIC ACID","adr_text":"Pyrexia. generalised. Febril. Pilonida. Haemorrhage. Urinar. positive. Abdomina. paralytic. cyst. rupture. fistula. swelling. Klebsiell. Escherichi. distress. Dysuria. neutropenia. lea. pectoris. pain. Infusio. reaction. Pneumaturia. Vomiting. infection. relate. trac. Syncope. Micturitio. Respirator. Angin. Oesophagea. syndrome. Ileu. Nausea. tes. Periphera. Capillar. Sepsis. urgency. Enterovesica. face. Rash. Ras. Haematemesis. Swellin","smiles":"C1C(N(C2=C(N1)N=C(NC2=O)N)C=O)CNC3=CC=C(C=C3)C(=O)N[C@@H](CCC(=O)O)C(=O)O"}
{"drug_name":"FOLTX","adr_text":"trac. disorder. Biliar. Cholecystectomy. Malaise. Nephrolithiasis","smiles":"CC1=CC2=C(C=C1C)N(C=N2)[C@@H]3[C@@H]([C@@H]([C@H](O3)CO)OP(=O)(O)O[C@@H](C)CNC(=O)CC[C@@]4([C@H](C5[C@]6([C@@]([C@@H](C(=N6)\/C(=C\\7\/[C@@]([C@@H](\/C(=C\/C8=N\/C(=C(\\C4=N5)\/C)\/[C@H](C8(C)C)CCC(=O)N)\/N7)CCC(=O)N)(C)CC(=O)N)\/C)CCC(=O)N)(C)CC(=O)N)C)CC(=O)N)C)O.CC1=NC=C(C(=C1O)CO)CO.[C-]#N.C1=CC(=CC=C1C(=O)N[C@@H](CCC(=O)O)C(=O)O)NCC2=CN=C3C(=N2)C(=O)NC(=N3)N.Cl.[Co+2]"}
{"drug_name":"FONDAPARINUX SODIUM","adr_text":"use. Heparin-induce. thrombocytopenia. labe. Of. Thrombosis","smiles":"CO[C@@H]1[C@@H]([C@H]([C@@H]([C@H](O1)COS(=O)(=O)[O-])O[C@H]2[C@@H]([C@H]([C@@H]([C@@H](O2)C(=O)[O-])O[C@@H]3[C@@H]([C@H]([C@@H]([C@H](O3)COS(=O)(=O)[O-])O[C@H]4[C@@H]([C@H]([C@@H]([C@H](O4)C(=O)[O-])O[C@@H]5[C@@H]([C@H]([C@@H]([C@H](O5)COS(=O)(=O)[O-])O)O)NS(=O)(=O)[O-])O)O)OS(=O)(=O)[O-])NS(=O)(=O)[O-])O)OS(=O)(=O)[O-])O)NS(=O)(=O)[O-].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+].[Na+]"}
{"drug_name":"FORFIVO XL","adr_text":"dispensin. error. Dru. Anaphylactoi. reaction","smiles":"CC(C(=O)C1=CC(=CC=C1)Cl)NC(C)(C)C.Cl"}
{"drug_name":"FORMOTEROL","adr_text":"Death. distress. Haematochezia. Respirator. Anaemia","smiles":"CC(CC1=CC=C(C=C1)OC)NCC(C2=CC(=C(C=C2)O)NC=O)O"}
{"drug_name":"FORMULA 405","adr_text":"Ocula. Dr. eye. Lacrimatio. hyperaemia. increased","smiles":"CC(=O)[C@H]1CC[C@@H]2[C@@]1(CC[C@H]3[C@H]2CC=C4[C@@]3(CC[C@@H](C4)OC(=O)CCC(=O)O)C)C"}
{"drug_name":"FORTAZ","adr_text":"Nephrogeni. systemi. fibrosis","smiles":"CC(C)(C(=O)O)O\/N=C(\/C1=CSC(=N1)N)\\C(=O)N[C@H]2[C@@H]3N(C2=O)C(=C(CS3)C[N+]4=CC=CC=C4)C(=O)[O-]"}
{"drug_name":"FORTEO","adr_text":"Compressio. appetite. Mobilit. Bon. mood. Visio. i. leukaemia. Los. Hypothyroidism. fracture. Hepati. Decrease. Arthralgia. Acut. consciousness. carcinoma. densit. Inflammation. o. increased. Depresse. Vomiting. Fatigue. mouth. Fall. Gai. disturbance. Contusion. decreased. Asthenia. Pancreati. Pneumonia. extremity. Nausea. enzym. myeloi. Hea. Osteopenia. Dr. Femu. Osteoporosis. blurred. Bronchitis. injury. Fac. Pai. Nephrolithiasis","smiles":"CC[C@H](C)[C@@H](C(=O)N[C@@H](CCC(=O)N)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CCSC)C(=O)N[C@@H](CC1=CNC=N1)C(=O)N[C@@H](CC(=O)N)C(=O)N[C@@H](CC(C)C)C(=O)NCC(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CC2=CNC=N2)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CC(=O)N)C(=O)N[C@@H](CO)C(=O)N[C@@H](CCSC)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CCCNC(=N)N)C(=O)N[C@@H](C(C)C)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CC3=CNC4=CC=CC=C43)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CCCNC(=N)N)C(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CCC(=O)N)C(=O)N[C@@H](CC(=O)O)C(=O)N[C@@H](C(C)C)C(=O)N[C@@H](CC5=CNC=N5)C(=O)N[C@@H](CC(=O)N)C(=O)N[C@@H](CC6=CC=CC=C6)C(=O)O)NC(=O)[C@H](CCC(=O)O)NC(=O)[C@H](CO)NC(=O)[C@H](C(C)C)NC(=O)[C@H](CO)N"}
{"drug_name":"FOSAMAX","adr_text":"Periodonta. Gingiva. Bon. operation. haematophagic. i. Intramedullar. systemi. ro. Histiocytosi. Nephrogeni. Neoplas. administration. Inappropriat. Urticaria. hormon. Squamou. fracture. cel. pain. dru. graft. o. increased. Anaemia. schedul. ineffective. Ri. Dru. recession. malignant. Bloo. insertion. Reflu. skin. laryngitis. extremity. turnove. Death. Somnolence. carcinom. osteopathy. Femu. Osteoporosis. Breas. Cough. parathyroi. fibrosis. Lo. Asthma. Pai","smiles":"C(CC(O)(P(=O)(O)O)P(=O)(O)[O-])CN.O.O.O.[Na+]"}
{"drug_name":"FOSAMAX PLUS D","adr_text":"Periodonta. Gingiva. Bon. operation. Intramedullar. ro. Squamou. fracture. cel. graft. o. Ri. recession. insertion. Reflu. skin. laryngitis. turnove. carcinom. Femu. osteopathy. Osteoporosis. Lo","smiles":"C[C@H](CCCC(C)C)[C@H]1CC[C@@H]\\2[C@@]1(CCC\/C2=C\\C=C\/3\\C[C@H](CCC3=C)O)C.C(CC(O)(P(=O)(O)O)P(=O)(O)[O-])CN.[Na+]"}
{"drug_name":"FOSAPREPITANT","adr_text":"shock. Anaphylacti","smiles":"C[C@H](C1=CC(=CC(=C1)C(F)(F)F)C(F)(F)F)O[C@@H]2[C@@H](N(CCO2)CC3=NN(C(=O)N3)P(=O)(O)O)C4=CC=C(C=C4)F"}
{"drug_name":"FRAGMIN","adr_text":"Pulmonar. embolism","smiles":"CC(=O)NC1C(C(C(OC1O)COS(=O)(=O)O)OC2C(C(C(C(O2)C(=O)O)OC3C(C(C(C(O3)CO)OC4C(C(C(C(O4)C(=O)O)O)O)OS(=O)(=O)O)OS(=O)(=O)O)NS(=O)(=O)O)O)OS(=O)(=O)O)O"}
{"drug_name":"FRANDOL","adr_text":"Haemoglobi. decreased","smiles":"C1[C@H]([C@@H]2[C@H](O1)[C@H](CO2)O[N+](=O)[O-])O[N+](=O)[O-]"}
{"drug_name":"FRISIUM","adr_text":"Los. Intentiona. consciousness. overdose. hyperactivity. Psychomoto. o","smiles":"CN1C(=O)CC(=O)N(C2=C1C=CC(=C2)Cl)C3=CC=CC=C3"}
{"drug_name":"FRONTAL","adr_text":"Aorti. dissection","smiles":"CC1=NN=C2N1C3=C(C=C(C=C3)Cl)C(=NC2)C4=CC=CC=C4"}
{"drug_name":"FROVA","adr_text":"Fatigue. Constipation","smiles":"CN[C@@H]1CCC2=C(C1)C3=C(N2)C=CC(=C3)C(=O)N"}
{"drug_name":"FTY 720","adr_text":"cel. Basa. carcinoma","smiles":"CCCCCCCCC1=CC=C(C=C1)CCC(CO)(CO)N.Cl"}
{"drug_name":"FULVESTRANT","adr_text":"Cognitiv. appetite. Fatigue. mouth. Decrease. Dr. disorder","smiles":"C[C@]12CC[C@H]3[C@H]([C@@H]1CC[C@@H]2O)[C@@H](CC4=C3C=CC(=C4)O)CCCCCCCCCS(=O)CCCC(C(F)(F)F)(F)F"}
{"drug_name":"FUNGIZONE","adr_text":"stroke. Bon. failure. Thrombocytopenia. marro. Ischaemi","smiles":"C[C@H]1\/C=C\/C=C\/C=C\/C=C\/C=C\/C=C\/C=C\/[C@@H](C[C@H]2[C@@H]([C@H](C[C@](O2)(C[C@H](C[C@H]([C@@H](CC[C@H](C[C@H](CC(=O)O[C@H]([C@@H]([C@@H]1O)C)C)O)O)O)O)O)O)O)C(=O)O)O[C@H]3[C@H]([C@H]([C@@H]([C@H](O3)C)O)N)O"}
{"drug_name":"FUNGUARD","adr_text":". Cytomegaloviru. lymphoproliferativ. sepsis. Febril. Corynebacteriu. Epstein-Bar. associate. disorder. Hepatiti. neutropenia. antibod. positive. tes. viru","smiles":"CCCCCOC1=CC=C(C=C1)C2=CC(=NO2)C3=CC=C(C=C3)C(=O)N[C@H]4C[C@H]([C@H](NC(=O)[C@@H]5[C@H]([C@H](CN5C(=O)[C@@H](NC(=O)[C@@H](NC(=O)[C@@H]6C[C@H](CN6C(=O)[C@@H](NC4=O)[C@@H](C)O)O)[C@@H]([C@H](C7=CC(=C(C=C7)O)OS(=O)(=O)[O-])O)O)[C@@H](CC(=O)N)O)C)O)O)O.[Na+]"}
{"drug_name":"FUROSEMIDE","adr_text":"Visio. Muscl. Incorrec. Hypoacusis. Overdose. administration. Feelin. necrolysis. Nikolsky^. acute. Atria. abnormal. dru. Inflammation. Blister. schedul. abuse. exfoliation. Transfusion. Dru. Intraocula. lesion. spasms. Cardia. Gastrointestina. sign. tubula. Diarrhoea. stiffness. Conjunctivitis. bleeding. Toxi. Ski. Insomnia. Pyrexia. sinu. prescribin. upper. Dyspnoea. pai. haemorrhage. Hypoglycaemi. dos. Q. deterioration. Gastritis. Insulinoma. Haemoglobi. Leukopenia. Chroni. Electrocardiogra. Rena. pneumonia. stimuli. reactio. Splenomegaly. decreased. Unresponsiv. Erosiv. Lymphoma. blurred. Cough. Continuou. failure. normal. respirator. pulmonar. Dizziness. an. Gingiva. Haemorrhage. epiderma. failur. administered. Abdomina. peripheral. Inappropriat. Purpura. stroke. healin. Arthralgia. Atypica. arrest. prolonged. Anaemia. sepsis. disease. twitching. Fatigue. Hypoaesthesia. error. erosion. Genera. healt. Myalgia. necrosis. Bronchopneumonia. Asthenia. Hyperglycaemia. Nausea. wit. Hypotonia. Nasopharyngitis. haemodiafiltration. Hypokalaemia. Oedem. coma. Azotaemia. Depression. t. systemi. eosinophili. oesophagitis. Melaena. Pulmonar. fibrillation. Haematochezia. Headache. Woun. o. Musculoskeleta. increased. interaction. Tachyarrhythmia. Sic. pressur. symptoms. syndrome. Blindness. Ischaemi. obstructiv. physica. hypersensitivity","smiles":"C1=COC(=C1)CNC2=CC(=C(C=C2C(=O)O)S(=O)(=O)N)Cl"}
{"drug_name":"FUZEON","adr_text":"Myocardia. infarction","smiles":"CC[C@H](C)[C@@H](C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CO)C(=O)N[C@@H](CCC(=O)N)C(=O)N[C@@H](CC(=O)N)C(=O)N[C@@H](CCC(=O)N)C(=O)N[C@@H](CCC(=O)N)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CC(=O)N)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CCC(=O)N)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CCC(=O)O)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CC(=O)O)C(=O)N[C@@H](CCCCN)C(=O)N[C@@H](CC1=CNC2=CC=CC=C21)C(=O)N[C@@H](C)C(=O)N[C@@H](CO)C(=O)N[C@@H](CC(C)C)C(=O)N[C@@H](CC3=CNC4=CC=CC=C43)C(=O)N[C@@H](CC(=O)N)C(=O)N[C@@H](CC5=CNC6=CC=CC=C65)C(=O)N[C@@H](CC7=CC=CC=C7)C(=O)N)NC(=O)[C@H](CC(C)C)NC(=O)[C@H](CO)NC(=O)[C@H](CC8=CN=CN8)NC(=O)[C@H]([C@@H](C)CC)NC(=O)[C@H](CC(C)C)NC(=O)[C@H](CO)NC(=O)[C@H]([C@@H](C)O)NC(=O)[C@H](CC9=CC=C(C=C9)O)NC(=O)C"}
{"drug_name":"GABAPENTIN","adr_text":"acidosis. Muscula. tenderness. Ora. Stress. Hyperaesthesia. Feelin. Memor. statu. Prostati. cel. Atria. abnormal. Psychoti. Paraesthesia. Vomiting. Dru. Gastroenteriti. Electrolyt. Cardia. weight. ideation. los. Breas. Diarrhoea. tubula. Diplopia. Pyrexia. convulsion. viral. aggravated. upper. Menta. pai. Dyspnoea. heigh. Malaise. Balanc. degree. progression. Non-smal. changes. Platele. Chroni. Gran. metastatic. Rena. Urethra. ineffective. Gai. reactio. Procedura. leve. Finge. decreased. Oesophagea. discomfort. Hear. Somnolence. Sopor. deformity. Pain. impairment. failure. Ras. oedema. pulmonar. Dizziness. an. Weigh. mellitus. Erythema. ma. disorder. cance. Abdomina. surgery. Diseas. peripheral. stenosis. pruritic. carcinoma. Arthralgia. secon. Gastroenteritis. Abasia. erythema. Anaemia. disease. Flushing. Unevaluabl. Fatigue. Hypoaesthesia. Diabete. disturbance. Alopecia. Tachycardia. Retching. Myalgia. Diverticulitis. weakness. Asthenia. Bloo. sodiu. Pneumonia. Foo. Nausea. coun. wit. Fancon. imbalance. Conditio. withdrawa. Abnorma. Constipation. Nasopharyngitis. event. Arthropathy. mucosa. rat. Oedem. use. Serotoni. complication. Influenza. incontinence. Urinar. systemi. cancer. eosinophili. Hepatitis. Pulmonar. fibrillation. Atrioventricula. Dehydration. labe. pain. Aphasia. o. increased. interaction. irregular. Fall. Myelodysplasti. Suicida. lun. Respirator. symptoms. Acidosis. syndrome. obstructiv. Pancytopenia. bloc. Apathy. hypersensitivity. Of. Bod","smiles":"C1CCC(CC1)(CC(=O)O)CN"}
{"drug_name":"GABAPENTIN (NEURONTIN)","adr_text":"accident. statu. Menta. Cerebrovascula. changes. Asthenia","smiles":"C1CCC(CC1)(CC(=O)O)CN"}
{"drug_name":"GABAPENTINA","adr_text":"dis. i. Intervertebra. growt. Abdomina. Aphonia. swelling. Hypoglycaemia. reflu. Hypertension. Hyperkeratosis. acuit. Induration. reduced. abnormal. pain. Dengu. increased. disease. Therapeuti. ineffective. protrusion. Fall. Gai. Visua. Nai. Dru. Angiopathy. Burnin. disturbance. Loca. Bac. Bloo. Hyperglycaemia. extremity. fever. Gastrooesophagea. glucos. delayed. Dysphonia. sensation. injury. Diarrhoea. respons. hypersensitivity. Pai","smiles":"C1CCC(CC1)(CC(=O)O)CN"}
{"drug_name":"GALANTAMINE","adr_text":"Agitation. state. Gastrointestina. haemorrhage. Dementia. Confusiona","smiles":"CN1CC[C@@]23C=C[C@@H](C[C@@H]2OC4=C(C=CC(=C34)C1)OC)O"}
{"drug_name":"GANCICLOVIR","adr_text":"Brai. convulsion. oedema. Bloo. encephalopath. ma. pressur. increased. Posterio. syndrome. reversibl. Gran","smiles":"C1=NC2=C(N1COC(CO)CO)N=C(NC2=O)N"}
{"drug_name":"GASMOTIN","adr_text":"C-reactiv. protei. Hypoproteinaemia. Pyrexia. Biops. mellitus. Erythema. Dyspnoea. Ches. peripheral. Systemi. Interstitia. Lupu. pain. increased. effusion. disease. Diabete. lun. kidney. Nephroti. lupu. syndrome. Pneumonia. nephritis. erythematosus. Pleura. Oedem","smiles":"CCOC1=CC(=C(C=C1C(=O)NCC2CN(CCO2)CC3=CC=C(C=C3)F)Cl)N.C(C(=O)O)C(CC(=O)O)(C(=O)O)O"}
{"drug_name":"GASTROCROM","adr_text":"Vomiting. Wheezing. Dyspnoea. Escherichi. Diarrhoea. Bronchitis. Gastroenteriti. coli. Nausea","smiles":"C1=CC2=C(C(=C1)OCC(COC3=CC=CC4=C3C(=O)C=C(O4)C(=O)[O-])O)C(=O)C=C(O2)C(=O)[O-].[Na+].[Na+]"}
{"drug_name":"GASTROGRAFIN","adr_text":"N. process. i. Aspiration. Liqui. issue. Poo. qualit. administered. Abdomina. advers. Produc. colou. dru. abnormal. pain. usag. ineffective. produc. Dru. techniqu. physica. Diarrhoea. odou. event. Wron","smiles":"CC(=O)NC1=C(C(=C(C(=C1I)C(=O)O)I)NC(=O)C)I"}
{"drug_name":"GEMCITABINE","adr_text":"infiltration. Lun. Dizziness. Dyspnoea. t. Neutropenia. disorder. Diseas. liver. progression. Platele. syste. Nervou. Anaemia. Metastase. effusion. Vomiting. Hyperkalaemia. Throa. decreased. coun. Nausea. bone. Rash. Pain. Pleura. tightness","smiles":"C1=CN(C(=O)N=C1N)[C@H]2C([C@@H]([C@H](O2)CO)O)(F)F"}
